selfserve.complete.button.continue=Identifiez-vous
login.noaccountA=Inscription
selfserve.signin.notice=Param\u00E8tres du compte: Ouvrir une session
error.servicevalidation.serviceempty=Erreur: Validation Service - Service Vide
selfserve.forgotpassword.button.cancel=annuler
help.signUp.Name.line1=Apr\u00E8s avoir saisi votre adresse \u00E9lectronique sur la page pr\u00E9c\u00E9dente, vous \u00EAtes invit\u00E9 \u00E0 entrer votre pr\u00E9nom et / ou nom de famille. Ayant votre nom, il est plus facile de trouver vos dossiers si vous avez besoin de communiquer avec le Centre d&apos;aide pour une assistance personnelle.
required=Un champ obligatoire est manquant. S&apos;il vous pla\u00EEt remplir po
selfserve.changetemppw.label.confirmpassword=verifier mot de passe
help.logout.line2=Si vous utilisez un ordinateur public (un que d&apos;autres personnes utilisent \u00E9galement), il est tr\u00E8s important de fermer le navigateur.
selfserve.forgotpassword.complete.message.line4=Tapez le mot de passe temporaire dans la page de connexion
error.password.numberrequired=Votre mot de passe est trop faible. Essayez d&apos;ajouter un certain nombre (1234567890) pour la rendre plus forte.
help.signUp.Name.line3=Cliquez sur le bouton \u201CRetourner\u201D si vous souhaitez effectuer une double v\u00E9rification de l&apos;adresse \u00E9lectronique que vous avez inscrits \u00E0 la page pr\u00E9c\u00E9dente.
help.selfServe.AccountDetailsComplete.line1=Votre compte a bien \u00E9t\u00E9 mis \u00E0 jour avec les informations que vous avez fournis.
error.exception.title=Titre Exception erreur
signup.name.button.cancel=annuler
logout.button.submit=Identifiez-vous
help.error.line1=L&apos;erreur est soit une erreur du syst\u00E8me qui requiert une attention par le personnel technique ou il ya un probl\u00E8me avec les donn\u00E9es que vous avez tap\u00E9 po
selfserve.forgotpassword.title=| IdM Global Mot de passe oubli\u00E9
selfserve.accountdetails.button.continue=sauver
error.communication.notice=Condition d&apos;erreur
translation.label.translateIntoThisLanguage=Traduire dans cette langue:
error.servicevalidation.noserviceprovided=Erreur: Validation Service - aucun service n&apos;est fourni
help.selfServe.ForgotPassword.line2=Attendez un peu pour le mot de passe temporaire pour arriver \u00E0 votre compte de messagerie. Il devrait venir imm\u00E9diatement, mais peut prendre jusqu&apos;\u00E0 une heure, si l&apos;Internet est fortement perturb\u00E9. Si vous ne trouvez pas le message dans votre bo\u00EEte de r\u00E9ception, v\u00E9rifiez votre dossier Spam. Ouvrez le message et cliquez sur le lien \u201CActiver\u201D, ou vous pouvez \u00E9galement vous connecter en tapant le mot de passe temporaire sur la page de connexion. N&apos;oubliez pas de toujours utiliser la m\u00EAme adresse \u00E9lectronique sur la page de connexion.
signup.label.email=adresse \u00E9lectronique
error.account.changepasswordfailed=Mot de passe Changer d&apos;erreur: Impossible
help.selfServe.ForgotPasswordComplete.line1=Un nouveau mot de passe temporaire a \u00E9t\u00E9 envoy\u00E9 \u00E0 votre adresse \u00E9lectronique.
error.account.forcechangepassword=Erreur: Mot de passe Changer Force
selfserve.changetemppw.label.password=mot de passe
help.signUp.Email.line3=Quelqu&apos;un qui partage cette adresse \u00E9lectronique avec vous a d\u00E9j\u00E0 cr\u00E9\u00E9 un compte dans le syst\u00E8me.
signup.success.button.continue=continuer
help.selfServe.changeTempPw.line2=Un bon mot de passe de 8 caract\u00E8res ou plus et peuvent inclure:
error.account.updatefailed=Mise \u00E0 jour erreur de compte: \u00C9chec
error.exception.notice=Avis erreur d&apos;exception.
help.selfServe.AccountDetails.line3=Changez votre mot de passe en entrant un nouveau dans le vide \u201CMot de passe\u201D, puis re-taper dans la \u201Cverifier mot de passe\u201D bo\u00EEte pour vous assurer que vous avez tap\u00E9 correctement.
signup.success.title=Inscrivez-vous complet.
help.signUp.Success.line3=De toute fa\u00E7on, vous pourrez \u00EAtre prises imm\u00E9diatement pour un \u00E9cran o\u00F9 vous pouvez cr\u00E9er un mot de passe de votre propre qui est plus facile \u00E0 retenir.
selfserve.accountdetails.message.line2=Cliquez sur \u201CAide\u201D pour en savoir plus sur les mots de passe faire.
help.selfServe.ForgotPassword.line1=Si vous avez oubli\u00E9 votre mot de passe, nous pouvons envoyer un mot de passe temporaire \u00E0 votre adresse \u00E9lectronique.
selfserve.changetemppw.label.firstname=pr\u00E9nom
selfserve.forgotpassword.complete.button.continue=continuer
help.label.more2= 
help.signUp.Name.line4=Cliquez sur le bouton \u201CAnnuler\u201D pour abandonner le processus de cr\u00E9ation de compte.
help.selfServe.AccountDetails.line2=Vous pouvez changer une ou plus d&apos;informations en m\u00EAme temps. Ensuite, appuyez sur \u201CEnregistrer\u201D. Si, apr\u00E8s examen de votre compte, vous ne voulez pas changer quoi que ce soit appuyez simplement sur \u201CAnnuler\u201D pour revenir \u00E0 l&apos;\u00E9cran de connexion.
selfserve.complete.message2=Cliquez sur \u201CIdentifiez-vous\u201D pour commencer \u00E0 utiliser votre adresse \u00E9lectronique \u00E0 jour ou votre mot de passe \u00E0 jour.
login.label.password=Mot de passe
signup.success.notice=Votre compte a \u00E9t\u00E9 cr\u00E9\u00E9
login.button.submit=Identifiez-vous
selfserve.accountdetails.label.lastname=Nom de famille
help.selfServe.SignIn.line1=Avant de pouvoir apporter des modifications \u00E0 votre compte, nous devons savoir qui vous \u00EAtes.
error.password.maxlength=Wow! Cela n&apos;arrive presque jamais. Votre mot de passe est trop long.
help.selfServe.AccountDetails.line4=Un bon mot de passe de 8 caract\u00E8res ou plus et peuvent inclure:
signup.name.title=The Key | Inscrivez-vous Etape 2
selfserve.changetemppw.message=S&apos;il vous pla\u00EEt entrer un nouveau mot de passe. Cette \u00E9tape est n\u00E9cessaire chaque fois que de nouveaux comptes sont cr\u00E9\u00E9s ou si vous oubliez votre mot de passe et demander un nouveau.
help.selfServe.characterlist.line1=lettres minuscules (par exemple ABCDE, etc)
selfserve.signin.title=The Key | Identifiez-vous
signup.success.message.line5=(Note: Apr\u00E8s avoir sign\u00E9 avec le mot de passe temporaire vous sera demand\u00E9 de cr\u00E9er un nouveau mot de passe.)
login.canalsoB=- Afficher ou modifier les param\u00E8tres de votre compte
help.signUp.Email.title=Inscrivez-vous \u00C9tape 1: Votre adresse \u00E9lectronique
help.selfServe.ForgotPasswordComplete.title=Nouveau mot de passe envoy\u00E9s
help.selfServe.changeTempPw.line3=Si votre mot de passe ne comprend pas quelque chose d&apos;au moins deux ensembles de l&apos;exemple ci-dessus, vous serez invit\u00E9 \u00E0 ajouter un num\u00E9ro, ou un autre caract\u00E8re \u00E0 votre mot de passe.
help.login.line1=Une adresse \u00E9lectronique associ\u00E9e \u00E0 un mot de passe confirme votre identit\u00E9 au syst\u00E8me.
translation.button.downloadPoFileForAllScreens=T\u00E9l\u00E9charger le fichier PO pour tous les \u00E9crans
signup.success.message.line2=Cliquez sur \u201CActiver le compte\u201D lien dans le message
login.notice=Le site que vous tentez d&apos;acc\u00E9der n\u00E9cessite que vous \u201CIdentifiez-vous\u201D en premier.
error.exception.details=Erreur d&apos;exception
required.lastName=\u201CLast Name\u201D est un champ obligatoire. S&apos;il vous pla\u00EEt remplir po
error.account.locked=Erreur: Compte verrouill\u00E9
help.selfServe.SignIn.line2=Entrez votre adresse \u00E9lectronique et mot de passe. Il vous sera alors permis de mettre \u00E0 jour vos informations de compte.
menu.signup=Inscription
login.label.username=adresse \u00E9lectronique
signup.name.label.firstname=pr\u00E9nom
error.login.nocookieafterauth=Erreur: Connexion - pas de cookie Apr\u00E8s Auth
help.signUp.Email.line4=Si vous avez d\u00E9j\u00E0 un compte mais vous ne souvenez-vous pas du mot de passe: Cliquez sur \u201CAnnuler\u201D pour revenir \u00E0 l&apos;\u00E9cran de connexion. Ensuite, cliquez sur le lien qui dit, \u201CVous avez oubli\u00E9 votre mot de passe?\u201D
help.selfServe.changeTempPw.title=Changer de mot de passe temporaire
help.selfServe.characterlist.line3=num\u00E9ros (1234567890)
help.selfServe.AccountDetails.line5=Si votre mot de passe ne comprend pas quelque chose d&apos;au moins deux ensembles de l&apos;exemple ci-dessus, vous serez invit\u00E9 \u00E0 ajouter un num\u00E9ro, ou un autre caract\u00E8re \u00E0 votre mot de passe.
signup.success.message=Instructions de mot de passe temporaire:
selfserve.complete.notice=Informations de votre compte a \u00E9t\u00E9 mis \u00E0 jour
help.signUp.Email.line1=Pour vous inscrire \u00E0 un compte, s&apos;il vous pla\u00EEt fournir votre adresse \u00E9lectronique et cliquez sur \u201CContinuer.\u201D Si vous voyez un message vous avertissant que cette adresse a d\u00E9j\u00E0 \u00E9t\u00E9 utilis\u00E9, consid\u00E9rer les points suivants:
required.username=\u201CAdresse \u00E9lectronique\u201D est un champ obligatoire. S&apos;il vous pla\u00EEt remplir po
selfserve.forgotpassword.complete.message.line2=Cliquez sur \u201CActiver le compte\u201D lien dans le message
signup.button.cancel=annuler
required.retypePassword=S&apos;il vous pla\u00EEt retaper \u201Cmot de passe\u201D dans le \u201Cverifier mot de passe\u201D sur le terrain aussi. Cela permet de s&apos;assurer contre les erreurs de frappe.
selfserve.changetemppw.label.lastname=nom de famille
logout.message=Vous \u00EAtes maintenant d\u00E9connect\u00E9 avec succ\u00E8s. Cliquez sur le bouton ci-dessous sur \u201CIdentifiez-vous\u201D \u00E0 nouveau.
help.signUp.Success.title=Compte cr\u00E9\u00E9 Aide
help.exitinstructions=Cliquez sur \u201CFermer\u201D ou appuyer sur ESC
translation.button.uploadPoFile=T\u00E9l\u00E9chargez le fichier PO
selfserve.changetemppw.button.cancel=annuler
selfserve.accountdetails.notice=Modifier les param\u00E8tres du compte: Apporter des modifications \u00E0 tout ou partie des domaines
login.forgotusername=Mot qui adresse \u00E9lectronique que vous avez utilis\u00E9?
help.selfServe.characterlist.line4=des symboles ou des marques de formatage (!@#$%^&amp;*)
selfserve.accountdetails.label.firstname=Pr\u00E9nom
help.signUp.Name.title=Inscrivez-vous Etape 2: Votre nom
help.label.more=Besoin d&apos;aide? Visite: https: / / help.mygcx.org ou envoyez un courriel \u00E0 help@mygcx.org
help.selfServe.ForgotPasswordComplete.line2=Attendez un peu pour le mot de passe temporaire pour arriver \u00E0 votre compte de messagerie. Il devrait venir imm\u00E9diatement, mais peut prendre jusqu&apos;\u00E0 une heure, si l&apos;Internet est fortement perturb\u00E9. Si vous ne trouvez pas le message dans votre bo\u00EEte de r\u00E9ception, v\u00E9rifiez votre dossier Spam. Ouvrez le message et cliquez sur le lien \u201CActiver\u201D, ou vous pouvez \u00E9galement vous connecter en tapant le mot de passe temporaire sur la page de connexion. N&apos;oubliez pas de toujours utiliser la m\u00EAme adresse \u00E9lectronique sur la page de connexion.
logout.title=IdM Global | D\u00E9connect\u00E9
help.login.title=Identifiez-vous Aide
menu.accountdetails=Compte
translation.button.downloadPoFile=T\u00E9l\u00E9charger le fichier PO
help.selfServe.ForgotPassword.title=Aide Mot de passe oubli\u00E9
selfserve.forgotpassword.message=Entrez votre adresse \u00E9lectronique et cliquez sur \u201Ccontinuer\u201D
selfserve.forgotpassword.complete.message.line5=(Note: Apr\u00E8s avoir sign\u00E9 avec le mot de passe temporaire vous sera demand\u00E9 de cr\u00E9er un nouveau mot de passe.)
help.selfServe.SignIn.line3=Entrez votre adresse \u00E9lectronique et mot de passe. Il vous sera alors permis de mettre \u00E0 jour vos informations de compte.
help.selfServe.changeTempPw.line1=Changez votre mot de passe en entrant un nouveau dans le vide \u201CMot de passe\u201D, puis re-taper dans la \u201Cverifier mot de passe\u201D bo\u00EEte pour vous assurer que vous avez tap\u00E9 correctement.
error.servicevalidation.ticketempty=Erreur: Validation Service - Ticket Vide
help.selfServe.ForgotPassword.line3=De toute fa\u00E7on, vous pourrez \u00EAtre prises imm\u00E9diatement pour un \u00E9cran o\u00F9 vous pouvez cr\u00E9er un mot de passe de votre propre qui est plus facile \u00E0 retenir.
error.login.disabled=Erreur: Connexion handicap\u00E9s
selfserve.accountdetails.label.password=mot de passe
selfserve.signin.label.password=Mot de passe
help.label.more1=Besoin d&apos;aide? Visite:
error.account.updatefailed.nouser=Erreur: \u00C9chec de mise \u00E0 jour de compte parce que le compte n&apos;existe pas.
help.selfServe.AccountDetails.title=Param\u00E8tres du compte Aide
menu.mainMenu.title=Les Ecrans \u00E0 Traduire
help.error.title=Malheureusement, une erreur s&apos;est produite
selfserve.accountdetails.message.line1=Un bon mot de passe de 8 caract\u00E8res ou plus.
required.password=\u201CPassword\u201D est un champ obligatoire. S&apos;il vous pla\u00EEt remplir po
signup.name.button.continue=continuer
selfserve.changetemppw.button.continue=continuer
signup.success.message.line4=Tapez le mot de passe temporaire dans la page de connexion
help.logout.line3=Fermant toutes les fen\u00EAtres du navigateur et / ou de quitter le navigateur web emp\u00EAcher quelqu&apos;un de r\u00E9utiliser votre compte pour voir les informations priv\u00E9es.
selfserve.changetemppw.label.email=Adresse \u00E9lectronique
signup.name.notice=\u00C9tape 2: Entrez votre nom
help.signUp.Name.line2=En cliquant sur le bouton \u201Ccontinuer\u201D sur cet \u00E9cran vous permettra de cr\u00E9er votre compte et d&apos;envoyer un mot de passe temporaire \u00E0 votre adresse \u00E9lectronique.
login.title=The Key | Identifiez-vous
error.password.lowerrequired=Votre mot de passe est trop faible. Essayez d&apos;ajouter une lettre minuscule (par exemple ABCDE, etc) pour la rendre plus forte.
selfserve.signin.label.username=Adresse \u00E9lectronique
error.password.minlength=S&apos;il vous pla\u00EEt choisir un mot de passe plus.
duplicate.username=Erreur: Nom d&apos;utilisateur en double (Le nom d&apos;utilisateur (c.-\u00E0-Adresse \u00E9lectronique) est d\u00E9j\u00E0 utilis\u00E9 par un autre compte.)
help.label.close=Fermer
help.label.help=Aide
help.label.more3= 
selfserve.forgotpassword.label.username=Adresse \u00E9lectronique
signup.name.message=Ce nouveau compte appartient \u00E0:
help.selfServe.AccountDetailsComplete.title=Mise \u00E0 jour compte
selfserve.changetemppw.message.line1=Un bon mot de passe de 8 caract\u00E8res ou plus.
error.account.activationfailed=Erreur d&apos;activation de compte: \u00C9chec
help.signUp.Success.line2=Attendez un peu pour que le mot de passe temporaire puisse arriver \u00E0 votre compte de messagerie. Il devrait venir imm\u00E9diatement, mais peut prendre jusqu&apos;\u00E0 une heure, si l&apos;Internet est fortement perturb\u00E9. Si vous ne trouvez pas le message dans votre bo\u00EEte de r\u00E9ception, v\u00E9rifiez votre dossier Spam. Ouvrez le message et cliquez sur le lien \u201CActiver\u201D, ou vous pouvez \u00E9galement vous connecter en tapant le mot de passe temporaire sur la page de connexion. N&apos;oubliez pas de toujours utiliser la m\u00EAme adresse \u00E9lectronique sur la page de connexion.
selfserve.forgotpassword.complete.notice=Nouveau mot de passe envoy\u00E9s
error.account.authenticationfailed=Erreur: l&apos;authentification de compte a \u00E9chou\u00E9
help.selfServe.SignIn.title=Param\u00E8tres du compte: Ouvrir une session
selfserve.accountdetails.button.cancel=annuler
help.signUp.Success.line1=Votre compte a \u00E9t\u00E9 cr\u00E9\u00E9 et un mot de passe temporaire a \u00E9t\u00E9 envoy\u00E9 \u00E0 votre adresse \u00E9lectronique. La derni\u00E8re \u00E9tape pour activer le compte est de personaliser votre mot de passe confidentiel.
error.password.upperrequired=Votre mot de passe est trop faible. Essayez d&apos;ajouter une lettre majuscule (par exemple ABCDE, etc) pour la rendre plus forte.
selfserve.forgotpassword.complete.title=Global Mot de passe | IdM envoy\u00E9s
selfserve.changetemppw.message.line2=Cliquez sur \u201CAide\u201D pour en savoir plus sur les mots de passe faire.
required.firstnameorlastname=\u201CPr\u00E9nom\u201D et \u201CLast Name\u201D sont \u00E0 la fois les champs obligatoires. S&apos;il vous pla\u00EEt remplir po
error.communication.message=Une erreur inattendue s&apos;est produite. S&apos;il vous pla\u00EEt r\u00E9essayer. Si l&apos;erreur persiste, contactez help@mygcx.org
error.account.emailexists=Erreur: Cette adresse \u00E9lectronique est d\u00E9j\u00E0 utilis\u00E9 par un autre compte.
signup.success.message.line3=ou:
invalid.username=Cette adresse \u00E9lectronique contient des caract\u00E8res non valides. S&apos;il vous pla\u00EEt essayez de nouveau.
required.firstName=\u201CPr\u00E9nom\u201D est un champ obligatoire. S&apos;il vous pla\u00EEt remplir po
selfserve.forgotpassword.complete.message.line3=ou:
help.signUp.Email.line2=Vous avez d\u00E9j\u00E0 un compte dans le syst\u00E8me.
selfserve.accountdetails.label.email=Adresse \u00E9lectronique
signup.success.message.line1=Un mot de passe temporaire a \u00E9t\u00E9 envoy\u00E9 \u00E0 votre bo\u00EEte de courriel. V\u00E9rifiez votre adresse \u00E9lectronique et:
selfserve.accountdetails.message=Ce compte appartient \u00E0:
help.selfServe.characterlist.line5=des caract\u00E8res internationaux \u00E0 partir de votre langue ((\u5011, \u0439, \uB798, \u0E01\u0E34, etc)
help.logout.title=Aide D\u00E9connexion
signup.name.label.lastname=nom de famille
selfserve.signin.message=Avant de visionner ou de modifier les param\u00E8tres de votre compte, s&apos;il vous pla\u00EEt signer po
error.account.deactivated=Erreur: compte d\u00E9sactiv\u00E9
signup.title=The Key | Inscrivez-vous Etape 1
menu.signin=Identifiez-vous
error.exception.message=message d&apos;erreur d&apos;exception.
common.securityinfo=Pour des raisons de s\u00E9curit\u00E9, s&apos;il vous pla\u00EEt fermez toutes les fen\u00EAtres de navigateur ou de quitter votre navigateur lorsque vous quittez ce site ou d&apos;autres sites affili\u00E9s \u00E0 ce compte.
selfserve.forgotpassword.notice=Mot de passe oubli\u00E9
signup.button.continue=continuer
help.selfServe.AccountDetails.line1=Vous pouvez changer votre adresse \u00E9lectronique, nom, pr\u00E9nom ou mot de passe.
error.account.notactivated=Erreur: Compte non activ\u00E9
mismatch.retypePassword=\u201CLe mot de passe\u201D et \u201Cverifier mot de passe\u201D entr\u00E9es ne correspondent pas. S&apos;il vous pla\u00EEt essayez de nouveau.
help.login.line2=Si vous oubliez votre mot de passe, cliquez sur le lien qui dit: \u201CVous avez oubli\u00E9 votre mot de passe?\u201D (En bas \u00E0 droite de la fen\u00EAtre de saisie de mot de passe.) Puis, lorsque vous \u00EAtes invit\u00E9 \u00E0 l&apos;\u00E9cran suivant, entrez votre adresse \u00E9lectronique afin que nous puissions vous envoyer un nouveau mot de passe temporaire .
error.invalidpassword=Le mot de passe contient des caract\u00E8res invalides. S&apos;il vous pla\u00EEt essayez de nouveau.
login.noaccountB=- Cr\u00E9er un nouveau compte
selfserve.accountdetails.label.confirmpassword=verifier mot de passe
invalid.lastname=Le nom de \u201Cdernier\u201D contient des caract\u00E8res invalides. S&apos;il vous pla\u00EEt essayez de nouveau.
selfserve.complete.message=Les modifications apport\u00E9es \u00E0 votre compte ont \u00E9t\u00E9 enregistr\u00E9es.
signup.notice=\u00C9tape 1: Entrez votre adresse \u00E9lectronique
help.selfServe.characterlist.line2=majuscules (par exemple ABCDE, etc)
selfserve.changetemppw.notice=Vous devez changer votre mot de passe
invalid.firstname=Le nom de \u201Cpremi\u00E8re\u201D contient des caract\u00E8res invalides. S&apos;il vous pla\u00EEt essayez de nouveau.
login.forgotpassword=Mot de passe oubli\u00E9?
login.canalsoA=Compte
error.nocredentialorprincipal=Erreur: Pas d&apos;accr\u00E9ditation ou principal
help.selfServe.ForgotPasswordComplete.line3=De toute fa\u00E7on, vous pourrez \u00EAtre prises imm\u00E9diatement pour un \u00E9cran o\u00F9 vous pouvez cr\u00E9er un mot de passe de votre propre qui est plus facile \u00E0 retenir.
selfserve.signin.button.cancel=annuler
help.logout.line1=Vous \u00EAtes maintenant d\u00E9connect\u00E9.
signup.name.button.back=Retourner
selfserve.forgotpassword.forgotusername.link=Mot qui adresse \u00E9lectronique que vous avez utilis\u00E9?
selfserve.complete.title=| IdM Global Account mise \u00E0 jour
selfserve.forgotpassword.button.continue=continuer
selfserve.signin.button.continue=continuer
error.servicevalidation.failed=Erreur de Validation Service: \u00C9chec
login.languages=Langues
selfserve.forgotpassword.complete.message.line1=Un mot de passe temporaire a \u00E9t\u00E9 envoy\u00E9 \u00E0 votre bo\u00EEte de courriel. V\u00E9rifiez votre adresse \u00E9lectronique et:
error.communication.title=Titre Erreur de communication
help.signUp.Email.line5=Si vous essayez de partager un compte sur ce syst\u00E8me avec quelqu&apos;un d&apos;autre, \u00E7a peut causer des probl\u00E8mes quand vous allez aux pages Web qui n\u00E9cessitent une singuli\u00E8re identit\u00E9 unique pour chaque visiteur. Partage d&apos;un compte emp\u00EAcherait l&apos;un ou l&apos;autre personne de visualiser leurs propres renseignements personnels, ou il pourrait r\u00E9v\u00E9ler des informations confidentielles priv\u00E9 \u00E0 la mauvaise personne. Dans les deux cas, s&apos;il vous pla\u00EEt utilisez un adresse \u00E9lectronique personnelle pas partag\u00E9e avec quiconque.
error.password.symbolrequired=Votre mot de passe est trop faible. Essayez d&apos;ajouter un symbole ou un formatage (!@#$%^&amp;*) marque \u00E0 la rendre plus forte.
logoutsuccessful=Vous avez \u00E9t\u00E9 d\u00E9connect\u00E9
