selfserve.complete.button.continue=\u0412\u043E\u0439\u0434\u0438\u0442\u0435 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0443,
login.noaccountA=\u0417\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u0442\u044C\u0441\u044F
selfserve.signin.notice=\u041D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438 \u0430\u043A\u043A\u0430\u0443\u043D\u0442\u0430: \u0412\u043E\u0439\u0434\u0438\u0442\u0435 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0443,
error.servicevalidation.serviceempty=\u041E\u0448\u0438\u0431\u043A\u0430: \u0421\u0435\u0440\u0432\u0438\u0441 \u043F\u0440\u043E\u0432\u0435\u0440\u043A\u0438 - \u0421\u0435\u0440\u0432\u0438\u0441 \u041F\u0443\u0441\u0442\u043E\u0439
selfserve.forgotpassword.button.cancel=\u043E\u0442\u043C\u0435\u043D\u0438\u0442\u044C
help.signUp.Name.line1=\u041F\u043E\u0441\u043B\u0435 \u0443\u0441\u043F\u0435\u0448\u043D\u043E\u0433\u043E \u0432\u0432\u043E\u0434\u0430 \u0430\u0434\u0440\u0435\u0441\u0430 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u043F\u043E\u0447\u0442\u044B \u043D\u0430 \u043F\u0440\u0435\u0434\u044B\u0434\u0443\u0449\u0435\u0439 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0435 \u0432\u0430\u0441 \u043F\u043E\u043F\u0440\u043E\u0441\u044F\u0442 \u0432\u0432\u0435\u0441\u0442\u0438 \u0441\u0432\u043E\u0435 \u0438\u043C\u044F \u0438 / \u0438\u043B\u0438 \u0444\u0430\u043C\u0438\u043B\u0438\u0438. \u0418\u043C\u0435\u044F \u0441\u0432\u043E\u0435 \u0438\u043C\u044F \u043B\u0435\u0433\u0447\u0435 \u043D\u0430\u0445\u043E\u0434\u0438\u0442\u044C \u0412\u0430\u0448\u0438 \u0437\u0430\u043F\u0438\u0441\u0438, \u0435\u0441\u043B\u0438 \u0432\u0430\u043C \u043D\u0443\u0436\u043D\u043E \u0441\u0432\u044F\u0437\u0430\u0442\u044C\u0441\u044F \u0441 \u0441\u043F\u0440\u0430\u0432\u043E\u0447\u043D\u043E\u0433\u043E \u0446\u0435\u043D\u0442\u0440\u0430 \u0434\u043B\u044F \u043B\u0438\u0447\u043D\u043E\u0439 \u043F\u043E\u043C\u043E\u0449\u0438.
required=\u041E\u0431\u044F\u0437\u0430\u0442\u0435\u043B\u044C\u043D\u044B\u0435 \u0434\u043B\u044F \u0437\u0430\u043F\u043E\u043B\u043D\u0435\u043D\u0438\u044F \u043F\u043E\u043B\u044F \u043E\u0442\u0441\u0443\u0442\u0441\u0442\u0432\u0443\u0435\u0442. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430 \u0437\u0430\u043F\u043E\u043B\u043D\u0438\u0442\u0435 \u0444\u043E\u0440\u043C\u0443
selfserve.changetemppw.label.confirmpassword=\u043F\u043E\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u0435 \u043F\u0430\u0440\u043E\u043B\u044C
help.logout.line2=\u0415\u0441\u043B\u0438 \u0432\u044B \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0435\u0442\u0435 \u043E\u0431\u0449\u0435\u0434\u043E\u0441\u0442\u0443\u043F\u043D\u044B\u0439 \u043A\u043E\u043C\u043F\u044C\u044E\u0442\u0435\u0440 (1, \u0447\u0442\u043E\u0431\u044B \u0434\u0440\u0443\u0433\u0438\u0435 \u043B\u044E\u0434\u0438 \u0442\u0430\u043A\u0436\u0435 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u044E\u0442) \u044D\u0442\u043E \u043E\u0447\u0435\u043D\u044C \u0432\u0430\u0436\u043D\u043E, \u0447\u0442\u043E\u0431\u044B \u0437\u0430\u043A\u0440\u044B\u0442\u044C \u0431\u0440\u0430\u0443\u0437\u0435\u0440.
selfserve.forgotpassword.complete.message.line4=\u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0432\u0440\u0435\u043C\u0435\u043D\u043D\u044B\u0439 \u043F\u0430\u0440\u043E\u043B\u044C \u043D\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0443 \u0432\u0445\u043E\u0434\u0430
error.password.numberrequired=\u0412\u0430\u0448 \u043F\u0430\u0440\u043E\u043B\u044C \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u0441\u043B\u0438\u0448\u043A\u043E\u043C \u0441\u043B\u0430\u0431\u044B\u043C. \u041F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0434\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u043D\u043E\u043C\u0435\u0440 (1234567890), \u0447\u0442\u043E\u0431\u044B \u0441\u0434\u0435\u043B\u0430\u0442\u044C \u0435\u0433\u043E \u0441\u0438\u043B\u044C\u043D\u0435\u0435.
help.signUp.Name.line3=\u041D\u0430\u0436\u043C\u0438\u0442\u0435 \u043A\u043D\u043E\u043F\u043A\u0443 &quot;\u041D\u0430\u0437\u0430\u0434&quot;, \u0435\u0441\u043B\u0438 \u0432\u044B \u0445\u043E\u0442\u0438\u0442\u0435 \u043F\u0440\u043E\u0432\u0435\u0440\u0438\u0442\u044C \u0438 \u043F\u0435\u0440\u0435\u043F\u0440\u043E\u0432\u0435\u0440\u0438\u0442\u044C \u0430\u0434\u0440\u0435\u0441 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u043F\u043E\u0447\u0442\u044B, \u0432\u0432\u0435\u0434\u0435\u043D\u043D\u0430\u044F \u043D\u0430 \u043F\u0440\u0435\u0434\u044B\u0434\u0443\u0449\u0435\u0439 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0435.
help.selfServe.AccountDetailsComplete.line1=\u0412\u0430\u0448 \u0430\u043A\u043A\u0430\u0443\u043D\u0442 \u0431\u044B\u043B \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u043E\u0431\u043D\u043E\u0432\u043B\u0435\u043D \u0441 \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u043D\u043E\u0439 \u0412\u0430\u043C\u0438 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438.
error.exception.title=\u041E\u0448\u0438\u0431\u043A\u0430 \u0438\u0441\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u044F \u041D\u0430\u0437\u0432\u0430\u043D\u0438\u0435
signup.name.button.cancel=\u043E\u0442\u043C\u0435\u043D\u0438\u0442\u044C
logout.button.submit=\u0412\u043E\u0439\u0434\u0438\u0442\u0435 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0443,
help.error.line1=\u041E\u0448\u0438\u0431\u043A\u0430 \u0438\u043B\u0438 \u043E\u0448\u0438\u0431\u043A\u0430 \u0441\u0438\u0441\u0442\u0435\u043C\u044B, \u0447\u0442\u043E \u0442\u0440\u0435\u0431\u0443\u0435\u0442 \u0432\u043D\u0438\u043C\u0430\u043D\u0438\u044F \u0441\u043E \u0441\u0442\u043E\u0440\u043E\u043D\u044B \u0442\u0435\u0445\u043D\u0438\u0447\u0435\u0441\u043A\u043E\u0433\u043E \u043F\u0435\u0440\u0441\u043E\u043D\u0430\u043B\u0430 \u0438\u043B\u0438 \u0435\u0441\u0442\u044C \u043F\u0440\u043E\u0431\u043B\u0435\u043C\u044B \u0441 \u0434\u0430\u043D\u043D\u044B\u043C\u0438 \u0432\u0432\u0435\u043B\u0438 \u0434\u044E\u0439\u043C\u0430
selfserve.forgotpassword.title=\u0413\u043B\u043E\u0431\u0430\u043B\u044C\u043D\u0430\u044F | IdM \u0417\u0430\u0431\u044B\u043B\u0438 \u043F\u0430\u0440\u043E\u043B\u044C?
selfserve.accountdetails.button.continue=\u044D\u043A\u043E\u043D\u043E\u043C\u0438\u0442\u044C
error.communication.notice=\u041E\u0448\u0438\u0431\u043A\u0430 \u0421\u043E\u0441\u0442\u043E\u044F\u043D\u0438\u0435
translation.label.translateIntoThisLanguage=\u041F\u0435\u0440\u0435\u0432\u0435\u0441\u0442\u0438 \u043D\u0430 \u044D\u0442\u043E\u0442 \u044F\u0437\u044B\u043A:
error.servicevalidation.noserviceprovided=\u041E\u0448\u0438\u0431\u043A\u0430: \u0421\u0435\u0440\u0432\u0438\u0441 \u043F\u0440\u043E\u0432\u0435\u0440\u043A\u0438 - \u041D\u0435\u0442 \u0423\u0441\u043B\u0443\u0433\u0438
help.selfServe.ForgotPassword.line2=\u0416\u0434\u0430\u0442\u044C \u043D\u0435\u0434\u043E\u043B\u0433\u043E \u0432\u0440\u0435\u043C\u0435\u043D\u043D\u044B\u0439 \u043F\u0430\u0440\u043E\u043B\u044C \u043F\u0440\u0438\u0439\u0442\u0438 \u043A \u0443\u0447\u0435\u0442\u043D\u043E\u0439 \u0437\u0430\u043F\u0438\u0441\u0438 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u043F\u043E\u0447\u0442\u044B. \u041E\u043D \u0434\u043E\u043B\u0436\u0435\u043D \u043F\u0440\u0438\u0439\u0442\u0438 \u043D\u0435\u043C\u0435\u0434\u043B\u0435\u043D\u043D\u043E, \u043D\u043E \u043C\u043E\u0436\u0435\u0442 \u0437\u0430\u043D\u044F\u0442\u044C \u0434\u043E 1 \u0447\u0430\u0441\u0430, \u0435\u0441\u043B\u0438 \u0438\u043D\u0442\u0435\u0440\u043D\u0435\u0442 \u0441\u0438\u043B\u044C\u043D\u043E \u043F\u0435\u0440\u0435\u0433\u0440\u0443\u0436\u0435\u043D\u0430. \u0415\u0441\u043B\u0438 \u0432\u044B \u043D\u0435 \u043C\u043E\u0436\u0435\u0442\u0435 \u043D\u0430\u0439\u0442\u0438 \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u044F \u0432 \u043F\u0430\u043F\u043A\u0435 &quot;\u0412\u0445\u043E\u0434\u044F\u0449\u0438\u0435&quot;, \u043F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u043F\u0440\u043E\u0432\u0435\u0440\u0438\u0442\u044C \u043F\u0430\u043F\u043A\u0443 &quot;\u0421\u043F\u0430\u043C&quot;. \u041E\u0442\u043A\u0440\u043E\u0439\u0442\u0435 \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u0435 \u0438 \u043D\u0430\u0436\u043C\u0438\u0442\u0435 \u043D\u0430 \u043A\u043D\u043E\u043F\u043A\u0443 &quot;\u0430\u043A\u0442\u0438\u0432\u0438\u0440\u043E\u0432\u0430\u0442\u044C&quot; \u0441\u0441\u044B\u043B\u043A\u0443, \u0438\u043B\u0438 \u0432\u044B \u0442\u0430\u043A\u0436\u0435 \u043C\u043E\u0436\u0435\u0442\u0435 \u043F\u043E\u0434\u043F\u0438\u0441\u0430\u0442\u044C\u0441\u044F \u043D\u0430 \u0432\u0432\u0435\u0434\u044F \u0432\u0440\u0435\u043C\u0435\u043D\u043D\u044B\u0439 \u043F\u0430\u0440\u043E\u043B\u044C \u043D\u0430 \u0432\u0445\u043E\u0434\u043D\u043E\u0439 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0435. \u041F\u043E\u043C\u043D\u0438\u0442\u0435 \u0432\u0441\u0435\u0433\u0434\u0430 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C \u0442\u043E\u0442 \u0436\u0435 \u0430\u0434\u0440\u0435\u0441 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u043F\u043E\u0447\u0442\u044B \u043D\u0430 \u0432\u0445\u043E\u0434\u043D\u043E\u0439 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0435.
signup.label.email=\u0430\u0434\u0440\u0435\u0441 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u043F\u043E\u0447\u0442\u044B
error.account.changepasswordfailed=\u041E\u0448\u0438\u0431\u043A\u0430: \u043D\u0435 \u0443\u0434\u0430\u043B\u043E\u0441\u044C \u0418\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u0435 \u043F\u0430\u0440\u043E\u043B\u044F
help.selfServe.ForgotPasswordComplete.line1=\u041D\u043E\u0432\u044B\u0439, \u0432\u0440\u0435\u043C\u0435\u043D\u043D\u044B\u0439 \u043F\u0430\u0440\u043E\u043B\u044C \u0431\u044B\u043B \u0432\u044B\u0441\u043B\u0430\u043D \u043D\u0430 \u0412\u0430\u0448 \u0430\u0434\u0440\u0435\u0441 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u043F\u043E\u0447\u0442\u044B.
error.account.forcechangepassword=\u041E\u0448\u0438\u0431\u043A\u0430: \u041F\u0430\u0440\u043E\u043B\u044C \u0418\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u0435 \u0441\u0438\u043B\u044B
selfserve.changetemppw.label.password=password
help.signUp.Email.line3=\u0422\u0435, \u043A\u0442\u043E \u0440\u0430\u0437\u0434\u0435\u043B\u044F\u0435\u0442 \u044D\u0442\u043E \u0430\u0434\u0440\u0435\u0441 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u043F\u043E\u0447\u0442\u044B \u0434\u043B\u044F \u0432\u0430\u0441 \u0443\u0436\u0435 \u0435\u0441\u0442\u044C \u0430\u043A\u043A\u0430\u0443\u043D\u0442 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0435.
signup.success.button.continue=\u043F\u0440\u043E\u0434\u043E\u043B\u0436\u0430\u0442\u044C
help.selfServe.changeTempPw.line2=\u0425\u043E\u0440\u043E\u0448\u0438\u0439 \u043F\u0430\u0440\u043E\u043B\u044C 8 \u0438\u043B\u0438 \u0431\u043E\u043B\u0435\u0435 \u0441\u0438\u043C\u0432\u043E\u043B\u043E\u0432 \u0438 \u043C\u043E\u0436\u0435\u0442 \u0432\u043A\u043B\u044E\u0447\u0430\u0442\u044C:
error.account.updatefailed=\u041E\u0448\u0438\u0431\u043A\u0430: \u043D\u0435 \u0443\u0434\u0430\u043B\u043E\u0441\u044C \u043E\u0431\u043D\u043E\u0432\u0438\u0442\u044C \u0430\u043A\u043A\u0430\u0443\u043D\u0442
error.exception.notice=\u041E\u0448\u0438\u0431\u043A\u0430 \u0438\u0441\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u044F \u043D\u0430\u0441.
help.selfServe.AccountDetails.line3=\u0420\u0435\u0433\u0443\u043B\u044F\u0440\u043D\u043E \u043C\u0435\u043D\u044F\u0439\u0442\u0435 \u043F\u0430\u0440\u043E\u043B\u044C, \u0432\u0432\u0435\u0434\u044F \u043D\u043E\u0432\u044B\u0439 \u043E\u0434\u043D\u0430 \u0432 \u043F\u0443\u0441\u0442\u043E\u0439 &quot;\u041F\u0430\u0440\u043E\u043B\u044C&quot;, \u0430 \u0437\u0430\u0442\u0435\u043C \u043F\u043E\u0432\u0442\u043E\u0440\u043D\u043E \u0432\u0432\u0435\u0434\u0438\u0442\u0435 \u0435\u0433\u043E \u0432 \u043F\u043E\u043B\u0435 &quot;\u041F\u043E\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u0435 \u043F\u0430\u0440\u043E\u043B\u044C&quot;, \u0447\u0442\u043E\u0431\u044B \u0443\u0431\u0435\u0434\u0438\u0442\u044C\u0441\u044F, \u0432\u0432\u0435\u043B\u0438 \u0435\u0433\u043E \u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u043E. 
signup.success.title=\u0417\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u0442\u044C\u0441\u044F \u041F\u043E\u043B\u043D\u044B\u0439.
help.signUp.Success.line3=\u0412 \u043B\u044E\u0431\u043E\u043C \u0441\u043B\u0443\u0447\u0430\u0435, \u0432\u044B \u043F\u043E\u043F\u0430\u0434\u0435\u0442\u0435 \u0441\u0440\u0430\u0437\u0443 \u043D\u0430 \u044D\u043A\u0440\u0430\u043D, \u0433\u0434\u0435 \u043C\u043E\u0436\u043D\u043E \u0441\u043E\u0437\u0434\u0430\u0442\u044C \u043F\u0430\u0440\u043E\u043B\u044C \u0441\u043E\u0431\u0441\u0442\u0432\u0435\u043D\u043D\u044B\u0439, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u043B\u0435\u0433\u0447\u0435 \u0437\u0430\u043F\u043E\u043C\u043D\u0438\u0442\u044C.
selfserve.accountdetails.message.line2=\u041D\u0430\u0436\u043C\u0438\u0442\u0435 \u043A\u043D\u043E\u043F\u043A\u0443 &quot;\u041F\u043E\u043C\u043E\u0449\u044C&quot;, \u0447\u0442\u043E\u0431\u044B \u0443\u0437\u043D\u0430\u0442\u044C \u0431\u043E\u043B\u044C\u0448\u0435 \u043E \u0442\u043E\u043C, \u0447\u0442\u043E\u0431\u044B \u043F\u0430\u0440\u043E\u043B\u0438.
help.selfServe.ForgotPassword.line1=\u0415\u0441\u043B\u0438 \u0432\u044B \u0437\u0430\u0431\u044B\u043B\u0438 \u0441\u0432\u043E\u0439 \u043F\u0430\u0440\u043E\u043B\u044C, \u043C\u044B \u043C\u043E\u0436\u0435\u043C \u043E\u0442\u043F\u0440\u0430\u0432\u0438\u0442\u044C \u0432\u0440\u0435\u043C\u0435\u043D\u043D\u044B\u0439 \u043F\u0430\u0440\u043E\u043B\u044C \u043D\u0430 \u0412\u0430\u0448 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u044B\u0439 \u0430\u0434\u0440\u0435\u0441.
selfserve.changetemppw.label.firstname=first name
selfserve.forgotpassword.complete.button.continue=\u043F\u0440\u043E\u0434\u043E\u043B\u0436\u0430\u0442\u044C
help.label.more2=or send email to
help.signUp.Name.line4=\u041D\u0430\u0436\u043C\u0438\u0442\u0435 \u043D\u0430 \u043A\u043D\u043E\u043F\u043A\u0443 &quot;\u041E\u0442\u043C\u0435\u043D\u0430&quot;, \u0447\u0442\u043E\u0431\u044B \u043E\u0442\u043A\u0430\u0437\u0430\u0442\u044C\u0441\u044F \u043E\u0442 \u043F\u0440\u043E\u0446\u0435\u0441\u0441\u0430 \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u044F \u0443\u0447\u0435\u0442\u043D\u043E\u0439 \u0437\u0430\u043F\u0438\u0441\u0438.
help.selfServe.AccountDetails.line2=\u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0438\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u043E\u0434\u0438\u043D \u0438\u043B\u0438 \u0431\u043E\u043B\u0435\u0435 \u043F\u043E\u0434\u0440\u043E\u0431\u043D\u043E\u0439 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438 \u0432 \u0442\u043E \u0436\u0435 \u0432\u0440\u0435\u043C\u044F. \u0417\u0430\u0442\u0435\u043C \u043D\u0430\u0436\u043C\u0438\u0442\u0435 \u043A\u043D\u043E\u043F\u043A\u0443 &quot;\u0421\u043E\u0445\u0440\u0430\u043D\u0438\u0442\u044C&quot;. \u0415\u0441\u043B\u0438 \u043F\u043E\u0441\u043B\u0435 \u043F\u0440\u043E\u0432\u0435\u0440\u043A\u0438 \u0412\u0430\u0448\u0435\u0439 \u0443\u0447\u0435\u0442\u043D\u043E\u0439 \u0437\u0430\u043F\u0438\u0441\u0438, \u0432\u044B \u043D\u0435 \u0445\u043E\u0442\u0438\u0442\u0435 \u043D\u0438\u0447\u0435\u0433\u043E \u043C\u0435\u043D\u044F\u0442\u044C \u043F\u0440\u043E\u0441\u0442\u043E \u043D\u0430\u0436\u0430\u0442\u044C \u043A\u043D\u043E\u043F\u043A\u0443 &quot;\u041E\u0442\u043C\u0435\u043D\u0430&quot;, \u0447\u0442\u043E\u0431\u044B \u0432\u0435\u0440\u043D\u0443\u0442\u044C\u0441\u044F \u0412\u043E\u0439\u0434\u0438\u0442\u0435 \u0432 \u044D\u043A\u0440\u0430\u043D.
selfserve.complete.message2=\u041D\u0430\u0436\u043C\u0438\u0442\u0435 \u043A\u043D\u043E\u043F\u043A\u0443 &quot;\u0412\u043E\u0439\u0442\u0438&quot;, \u0447\u0442\u043E\u0431\u044B \u043D\u0430\u0447\u0430\u0442\u044C \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C \u043D\u043E\u0432\u044B\u0439 \u0430\u0434\u0440\u0435\u0441 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u043F\u043E\u0447\u0442\u044B \u0438\u043B\u0438 \u043F\u0430\u0440\u043E\u043B\u044C.
login.label.password=\u041F\u0430\u0440\u043E\u043B\u044C
signup.success.notice=\u0412\u0430\u0448\u0430 \u0443\u0447\u0435\u0442\u043D\u0430\u044F \u0437\u0430\u043F\u0438\u0441\u044C \u0431\u044B\u043B\u0430 \u0441\u043E\u0437\u0434\u0430\u043D\u0430
login.button.submit=\u0412\u043E\u0439\u0434\u0438\u0442\u0435 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0443,
selfserve.accountdetails.label.lastname=\u0424\u0430\u043C\u0438\u043B\u0438\u044F
help.selfServe.SignIn.line1=\u041F\u0440\u0435\u0436\u0434\u0435 \u0447\u0435\u043C \u0432\u044B \u0441\u043C\u043E\u0436\u0435\u0442\u0435 \u0432\u043D\u0435\u0441\u0442\u0438 \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u044F \u0432 \u0443\u0447\u0435\u0442\u043D\u0443\u044E \u0437\u0430\u043F\u0438\u0441\u044C, \u043C\u044B \u0434\u043E\u043B\u0436\u043D\u044B \u0437\u043D\u0430\u0442\u044C, \u043A\u0442\u043E \u0442\u044B. 
error.password.maxlength=Wow! \u042D\u0442\u043E \u043F\u043E\u0447\u0442\u0438 \u043D\u0438\u043A\u043E\u0433\u0434\u0430 \u043D\u0435 \u0441\u043B\u0443\u0447\u0430\u0435\u0442\u0441\u044F. \u0412\u0430\u0448 \u043F\u0430\u0440\u043E\u043B\u044C \u0441\u043B\u0438\u0448\u043A\u043E\u043C \u0434\u043B\u0438\u043D\u043D\u044B\u0439.
help.selfServe.AccountDetails.line4=\u0425\u043E\u0440\u043E\u0448\u0438\u0439 \u043F\u0430\u0440\u043E\u043B\u044C 8 \u0438\u043B\u0438 \u0431\u043E\u043B\u0435\u0435 \u0441\u0438\u043C\u0432\u043E\u043B\u043E\u0432 \u0438 \u043C\u043E\u0436\u0435\u0442 \u0432\u043A\u043B\u044E\u0447\u0430\u0442\u044C:
signup.name.title=\u0413\u043B\u043E\u0431\u0430\u043B\u044C\u043D\u044B\u0439 Sign | IdM \u0414\u043E \u0428\u0430\u0433 2
selfserve.changetemppw.message=\u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0432\u0432\u0435\u0434\u0438\u0442\u0435 \u043D\u043E\u0432\u044B\u0439 \u043F\u0430\u0440\u043E\u043B\u044C. \u042D\u0442\u043E\u0442 \u0448\u0430\u0433 \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C, \u043A\u043E\u0433\u0434\u0430 \u043D\u043E\u0432\u044B\u0435 \u0443\u0447\u0435\u0442\u043D\u044B\u0435 \u0437\u0430\u043F\u0438\u0441\u0438 \u0441\u043E\u0437\u0434\u0430\u044E\u0442\u0441\u044F \u0438\u043B\u0438 \u043A\u043E\u0433\u0434\u0430 \u0432\u044B \u0437\u0430\u0431\u044B\u043B\u0438 \u0441\u0432\u043E\u0439 \u043F\u0430\u0440\u043E\u043B\u044C, \u0438 \u0437\u0430\u043F\u0440\u043E\u0441 \u043D\u0430 \u043D\u043E\u0432\u044B\u0439.
help.selfServe.characterlist.line1=\u0441\u0442\u0440\u043E\u0447\u043D\u044B\u0445 \u0431\u0443\u043A\u0432 (\u043D\u0430\u043F\u0440\u0438\u043C\u0435\u0440, ABCDE \u0438 \u0442.\u0434.)
selfserve.signin.title=\u0413\u043B\u043E\u0431\u0430\u043B\u044C\u043D\u044B\u0439 IdM | \u0412\u0445\u043E\u0434 \u0432 \u0430\u043A\u043A\u0430\u0443\u043D\u0442
help.error.line3= 
signup.success.message.line5=(\u041F\u0440\u0438\u043C\u0435\u0447\u0430\u043D\u0438\u0435: \u041F\u043E\u0441\u043B\u0435 \u0432\u0445\u043E\u0434\u0430 \u0432 \u0441 \u0432\u0440\u0435\u043C\u0435\u043D\u043D\u044B\u0439 \u043F\u0430\u0440\u043E\u043B\u044C, \u0432\u0430\u043C \u0431\u0443\u0434\u0435\u0442 \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u043E \u0441\u043E\u0437\u0434\u0430\u0442\u044C \u043D\u043E\u0432\u044B\u0439 \u043F\u0430\u0440\u043E\u043B\u044C.)
login.canalsoB= - \u041F\u0440\u043E\u0441\u043C\u043E\u0442\u0440\u0435\u0442\u044C \u0438\u043B\u0438 \u0438\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u044B \u0443\u0447\u0435\u0442\u043D\u043E\u0439 \u0437\u0430\u043F\u0438\u0441\u0438
help.signUp.Email.title=\u0417\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u0442\u044C\u0441\u044F \u0428\u0430\u0433 1: \u0412\u0430\u0448 \u0430\u0434\u0440\u0435\u0441 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u043F\u043E\u0447\u0442\u044B
help.selfServe.ForgotPasswordComplete.title=\u041D\u043E\u0432\u044B\u0439 \u043F\u0430\u0440\u043E\u043B\u044C \u041D\u0430\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u043E
help.selfServe.changeTempPw.line3=\u0415\u0441\u043B\u0438 \u043F\u0430\u0440\u043E\u043B\u044C \u043D\u0435 \u0432\u043A\u043B\u044E\u0447\u0430\u0435\u0442 \u0432 \u0441\u0435\u0431\u044F \u0447\u0442\u043E-\u0442\u043E, \u043F\u043E \u043A\u0440\u0430\u0439\u043D\u0435\u0439 \u043C\u0435\u0440\u0435 \u0434\u0432\u0430 \u043F\u0440\u0438\u043C\u0435\u0440\u0430 \u043C\u043D\u043E\u0436\u0435\u0441\u0442\u0432, \u043F\u0435\u0440\u0435\u0447\u0438\u0441\u043B\u0435\u043D\u043D\u044B\u0445 \u0432\u044B\u0448\u0435, \u0432\u0430\u043C \u0431\u0443\u0434\u0435\u0442 \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u043E \u0434\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u043D\u043E\u043C\u0435\u0440 \u0438\u043B\u0438 \u0434\u0440\u0443\u0433\u043E\u0439 \u0441\u0438\u043C\u0432\u043E\u043B \u043F\u0430\u0440\u043E\u043B\u044F.
help.login.line1=\u0410\u0434\u0440\u0435\u0441 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u043F\u043E\u0447\u0442\u044B, \u0432 \u0441\u043E\u0447\u0435\u0442\u0430\u043D\u0438\u0438 \u0441 \u043F\u0430\u0440\u043E\u043B\u0435\u043C \u0434\u043E\u043A\u0430\u0437\u044B\u0432\u0430\u0435\u0442 \u0432\u0430\u0448\u0443 \u043B\u0438\u0447\u043D\u043E\u0441\u0442\u044C \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0435.
translation.button.downloadPoFileForAllScreens=\u0421\u043A\u0430\u0447\u0430\u0442\u044C PO \u0444\u0430\u0439\u043B \u0434\u043B\u044F \u0432\u0441\u0435\u0445 \u044D\u043A\u0440\u0430\u043D\u043E\u0432
signup.success.message.line2=\u041D\u0430\u0436\u043C\u0438\u0442\u0435 \u043A\u043D\u043E\u043F\u043A\u0443 &quot;\u0410\u043A\u0442\u0438\u0432\u0438\u0440\u043E\u0432\u0430\u0442\u044C&quot; \u0441\u0441\u044B\u043B\u043A\u0443 \u0432 \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u0438,
login.notice=\u0421\u0430\u0439\u0442, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u0432\u044B \u043F\u044B\u0442\u0430\u0435\u0442\u0435\u0441\u044C \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u044C \u0434\u043E\u0441\u0442\u0443\u043F, \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E &quot;\u0412\u043E\u0439\u0442\u0438&quot; \u0432 \u043F\u0435\u0440\u0432\u0443\u044E \u043E\u0447\u0435\u0440\u0435\u0434\u044C.
error.exception.details=\u041E\u0448\u0438\u0431\u043A\u0430 \u0438\u0441\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u044F
help.login.line3= 
required.lastName=&quot;\u041F\u043E\u0441\u043B\u0435\u0434\u043D\u0435\u0435 \u0438\u043C\u044F&quot; \u043E\u0431\u044F\u0437\u0430\u0442\u0435\u043B\u044C\u043D\u044B \u0434\u043B\u044F \u0437\u0430\u043F\u043E\u043B\u043D\u0435\u043D\u0438\u044F. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430 \u0437\u0430\u043F\u043E\u043B\u043D\u0438\u0442\u0435 \u0444\u043E\u0440\u043C\u0443
error.account.locked=\u041E\u0448\u0438\u0431\u043A\u0430: \u0423\u0447\u0435\u0442\u043D\u0430\u044F \u0437\u0430\u043F\u0438\u0441\u044C \u0437\u0430\u0431\u043B\u043E\u043A\u0438\u0440\u043E\u0432\u0430\u043D\u0430
help.selfServe.SignIn.line2=\u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0441\u0432\u043E\u0439 \u0430\u0434\u0440\u0435\u0441 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u043F\u043E\u0447\u0442\u044B \u0438 \u043F\u0430\u0440\u043E\u043B\u044C. \u0412\u0430\u043C \u0431\u0443\u0434\u0435\u0442 \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043D\u043E, \u0447\u0442\u043E\u0431\u044B \u043E\u0431\u043D\u043E\u0432\u0438\u0442\u044C \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E \u043E \u0441\u0447\u0435\u0442\u0435.
menu.signup=\u0417\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u0442\u044C\u0441\u044F
login.label.username=\u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u043F\u043E\u0447\u0442\u044B
signup.name.label.firstname=first name
error.login.nocookieafterauth=\u041E\u0448\u0438\u0431\u043A\u0430: \u041B\u043E\u0433\u0438\u043D - \u041D\u0435\u0442 Cookie \u041F\u043E\u0441\u043B\u0435 Auth
help.signUp.Email.line4=\u0415\u0441\u043B\u0438 \u0443 \u0432\u0430\u0441 \u0443\u0436\u0435 \u0435\u0441\u0442\u044C \u0430\u043A\u043A\u0430\u0443\u043D\u0442, \u043D\u043E \u043D\u0435 \u043F\u043E\u043C\u043D\u044E \u043F\u0430\u0440\u043E\u043B\u044C: \u041D\u0430\u0436\u043C\u0438\u0442\u0435 \u043A\u043D\u043E\u043F\u043A\u0443 &quot;\u041E\u0442\u043C\u0435\u043D\u0430&quot;, \u0447\u0442\u043E\u0431\u044B \u0432\u0435\u0440\u043D\u0443\u0442\u044C\u0441\u044F \u043A \u0412\u043E\u0439\u0434\u0438\u0442\u0435 \u0432 \u044D\u043A\u0440\u0430\u043D. \u0417\u0430\u0442\u0435\u043C \u043D\u0430\u0436\u043C\u0438\u0442\u0435 \u043D\u0430 \u0441\u0441\u044B\u043B\u043A\u0443, \u043A\u043E\u0442\u043E\u0440\u0430\u044F \u0433\u043B\u0430\u0441\u0438\u0442: &quot;\u0417\u0430\u0431\u044B\u043B\u0438 \u043F\u0430\u0440\u043E\u043B\u044C?&quot;
help.selfServe.changeTempPw.title=\u0418\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u0435 \u0432\u0440\u0435\u043C\u0435\u043D\u043D\u044B\u0439 \u043F\u0430\u0440\u043E\u043B\u044C
help.selfServe.characterlist.line3=\u043D\u043E\u043C\u0435\u0440\u0430 (1234567890)
help.selfServe.AccountDetails.line5=\u0415\u0441\u043B\u0438 \u043F\u0430\u0440\u043E\u043B\u044C \u043D\u0435 \u0432\u043A\u043B\u044E\u0447\u0430\u0435\u0442 \u0432 \u0441\u0435\u0431\u044F \u0447\u0442\u043E-\u0442\u043E, \u043F\u043E \u043A\u0440\u0430\u0439\u043D\u0435\u0439 \u043C\u0435\u0440\u0435 \u0434\u0432\u0430 \u043F\u0440\u0438\u043C\u0435\u0440\u0430 \u043C\u043D\u043E\u0436\u0435\u0441\u0442\u0432, \u043F\u0435\u0440\u0435\u0447\u0438\u0441\u043B\u0435\u043D\u043D\u044B\u0445 \u0432\u044B\u0448\u0435, \u0432\u0430\u043C \u0431\u0443\u0434\u0435\u0442 \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u043E \u0434\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u043D\u043E\u043C\u0435\u0440 \u0438\u043B\u0438 \u0434\u0440\u0443\u0433\u043E\u0439 \u0441\u0438\u043C\u0432\u043E\u043B \u043F\u0430\u0440\u043E\u043B\u044F.
signup.success.message=\u0418\u043D\u0441\u0442\u0440\u0443\u043A\u0446\u0438\u0438 \u0432\u0440\u0435\u043C\u0435\u043D\u043D\u044B\u0439 \u043F\u0430\u0440\u043E\u043B\u044C:
selfserve.complete.notice=\u0421\u0432\u0435\u0434\u0435\u043D\u0438\u044F \u043E\u0431 \u0443\u0447\u0435\u0442\u043D\u043E\u0439 \u0437\u0430\u043F\u0438\u0441\u0438 \u0431\u044B\u043B \u043E\u0431\u043D\u043E\u0432\u043B\u0435\u043D
help.signUp.Email.line1=\u0427\u0442\u043E\u0431\u044B \u043F\u043E\u0434\u043F\u0438\u0441\u0430\u0442\u044C\u0441\u044F \u043D\u0430 \u0430\u043A\u043A\u0430\u0443\u043D\u0442, \u043F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0443\u043A\u0430\u0436\u0438\u0442\u0435 \u0432\u0430\u0448 \u0430\u0434\u0440\u0435\u0441 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u043F\u043E\u0447\u0442\u044B \u0438 \u043D\u0430\u0436\u043C\u0438\u0442\u0435 \u043F\u0440\u043E\u0434\u043E\u043B\u0436\u0438\u0442\u044C. \u0415\u0441\u043B\u0438 \u0432\u044B \u0432\u0438\u0434\u0438\u0442\u0435 \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u0435, \u043F\u0440\u0435\u0434\u0443\u043F\u0440\u0435\u0436\u0434\u0430\u044E\u0449\u0435\u0435, \u0447\u0442\u043E \u044D\u0442\u043E\u0442 \u0430\u0434\u0440\u0435\u0441 \u0443\u0436\u0435 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0435\u0442\u0441\u044F, \u0440\u0430\u0441\u0441\u043C\u043E\u0442\u0440\u0435\u0442\u044C \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u0435 \u0432\u043E\u043F\u0440\u043E\u0441\u044B:
required.username=&quot;\u042D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0430\u044F \u043F\u043E\u0447\u0442\u0430&quot; \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u043E\u0431\u044F\u0437\u0430\u0442\u0435\u043B\u044C\u043D\u044B\u043C \u043F\u043E\u043B\u0435\u043C. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430 \u0437\u0430\u043F\u043E\u043B\u043D\u0438\u0442\u0435 \u0444\u043E\u0440\u043C\u0443
selfserve.forgotpassword.complete.message.line2=\u041D\u0430\u0436\u043C\u0438\u0442\u0435 \u043A\u043D\u043E\u043F\u043A\u0443 &quot;\u0410\u043A\u0442\u0438\u0432\u0438\u0440\u043E\u0432\u0430\u0442\u044C&quot; \u0441\u0441\u044B\u043B\u043A\u0443 \u0432 \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u0438,
signup.button.cancel=\u043E\u0442\u043C\u0435\u043D\u0438\u0442\u044C
required.retypePassword=\u0421\u043A\u043E\u043F\u0438\u0440\u0443\u0439\u0442\u0435 &quot;\u043F\u0430\u0440\u043E\u043B\u044C&quot; \u0432 \u0440\u0430\u0437\u0434\u0435\u043B\u0435 &quot;\u041F\u043E\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043D\u0438\u0435 \u043F\u0430\u0440\u043E\u043B\u044F&quot; \u043F\u043E\u043B\u0435 \u0442\u043E\u0436\u0435. \u042D\u0442\u043E \u043F\u043E\u043C\u043E\u0433\u0430\u0435\u0442 \u0437\u0430\u0441\u0442\u0440\u0430\u0445\u043E\u0432\u0430\u0442\u044C\u0441\u044F \u043E\u0442 \u043E\u0448\u0438\u0431\u043E\u043A \u0432\u0432\u043E\u0434\u0430.
selfserve.changetemppw.label.lastname=last name
logout.message=\u0412\u044B \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u0432\u044B\u0448\u043B\u0438 \u0438\u0437 \u0441\u0438\u0441\u0442\u0435\u043C\u044B. \u041D\u0430\u0436\u043C\u0438\u0442\u0435 \u043D\u0430 \u043A\u043D\u043E\u043F\u043A\u0443 &quot;\u0432\u043E\u0439\u0442\u0438&quot; \u0435\u0449\u0435 \u0440\u0430\u0437.
help.signUp.Success.title=\u0423\u0447\u0435\u0442\u043D\u0430\u044F \u0437\u0430\u043F\u0438\u0441\u044C \u0441\u043E\u0437\u0434\u0430\u043D\u0430 \u041F\u043E\u043C\u043E\u0449\u044C
help.exitinstructions=\u041D\u0430\u0436\u043C\u0438\u0442\u0435 \u043A\u043D\u043E\u043F\u043A\u0443 &quot;\u0417\u0430\u043A\u0440\u044B\u0442\u044C&quot; \u0438\u043B\u0438 \u043D\u0430\u0436\u043C\u0438\u0442\u0435 ESC
help.error.line2= 
translation.button.uploadPoFile=\u0414\u043E\u0431\u0430\u0432\u0438\u0442\u044C PO \u0444\u0430\u0439\u043B\u043E\u0432
selfserve.changetemppw.button.cancel=\u043E\u0442\u043C\u0435\u043D\u0438\u0442\u044C
selfserve.accountdetails.notice=\u0418\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u0435 \u0443\u0447\u0435\u0442\u043D\u043E\u0439 \u0437\u0430\u043F\u0438\u0441\u0438: \u0412\u043D\u0435\u0441\u0435\u043D\u0438\u0435 \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u0439 \u0432 \u043D\u0435\u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0438\u043B\u0438 \u0432\u0441\u0435 \u043F\u043E\u043B\u044F
login.forgotusername=\u0417\u0430\u0431\u044B\u043B\u0438 \u0430\u0434\u0440\u0435\u0441 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u043F\u043E\u0447\u0442\u044B, \u0432\u044B \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043B\u0438?
help.selfServe.characterlist.line4=symbols or formatting marks (!@#$%^&amp;*)
selfserve.accountdetails.label.firstname=\u0418\u043C\u044F
help.signUp.Name.title=\u0417\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u0442\u044C\u0441\u044F \u0428\u0430\u0433 2: \u0412\u0430\u0448\u0435 \u0438\u043C\u044F
help.label.more=\u041D\u0443\u0436\u043D\u0430 \u043F\u043E\u043C\u043E\u0449\u044C? \u0412\u0438\u0437\u0438\u0442: HTTPS: / / help.mygcx.org \u0438\u043B\u0438 \u043E\u0442\u043F\u0440\u0430\u0432\u044C\u0442\u0435 \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u0435 \u043F\u043E \u0430\u0434\u0440\u0435\u0441\u0443 help@mygcx.org
help.selfServe.ForgotPasswordComplete.line2=\u0416\u0434\u0430\u0442\u044C \u043D\u0435\u0434\u043E\u043B\u0433\u043E \u0432\u0440\u0435\u043C\u0435\u043D\u043D\u044B\u0439 \u043F\u0430\u0440\u043E\u043B\u044C \u043F\u0440\u0438\u0439\u0442\u0438 \u043A \u0443\u0447\u0435\u0442\u043D\u043E\u0439 \u0437\u0430\u043F\u0438\u0441\u0438 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u043F\u043E\u0447\u0442\u044B. \u041E\u043D \u0434\u043E\u043B\u0436\u0435\u043D \u043F\u0440\u0438\u0439\u0442\u0438 \u043D\u0435\u043C\u0435\u0434\u043B\u0435\u043D\u043D\u043E, \u043D\u043E \u043C\u043E\u0436\u0435\u0442 \u0437\u0430\u043D\u044F\u0442\u044C \u0434\u043E 1 \u0447\u0430\u0441\u0430, \u0435\u0441\u043B\u0438 \u0438\u043D\u0442\u0435\u0440\u043D\u0435\u0442 \u0441\u0438\u043B\u044C\u043D\u043E \u043F\u0435\u0440\u0435\u0433\u0440\u0443\u0436\u0435\u043D\u0430. \u0415\u0441\u043B\u0438 \u0432\u044B \u043D\u0435 \u043C\u043E\u0436\u0435\u0442\u0435 \u043D\u0430\u0439\u0442\u0438 \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u044F \u0432 \u043F\u0430\u043F\u043A\u0435 &quot;\u0412\u0445\u043E\u0434\u044F\u0449\u0438\u0435&quot;, \u043F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u043F\u0440\u043E\u0432\u0435\u0440\u0438\u0442\u044C \u043F\u0430\u043F\u043A\u0443 &quot;\u0421\u043F\u0430\u043C&quot;. \u041E\u0442\u043A\u0440\u043E\u0439\u0442\u0435 \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u0435 \u0438 \u043D\u0430\u0436\u043C\u0438\u0442\u0435 \u043D\u0430 \u043A\u043D\u043E\u043F\u043A\u0443 &quot;\u0430\u043A\u0442\u0438\u0432\u0438\u0440\u043E\u0432\u0430\u0442\u044C&quot; \u0441\u0441\u044B\u043B\u043A\u0443, \u0438\u043B\u0438 \u0432\u044B \u0442\u0430\u043A\u0436\u0435 \u043C\u043E\u0436\u0435\u0442\u0435 \u043F\u043E\u0434\u043F\u0438\u0441\u0430\u0442\u044C\u0441\u044F \u043D\u0430 \u0432\u0432\u0435\u0434\u044F \u0432\u0440\u0435\u043C\u0435\u043D\u043D\u044B\u0439 \u043F\u0430\u0440\u043E\u043B\u044C \u043D\u0430 \u0432\u0445\u043E\u0434\u043D\u043E\u0439 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0435. \u041F\u043E\u043C\u043D\u0438\u0442\u0435 \u0432\u0441\u0435\u0433\u0434\u0430 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C \u0442\u043E\u0442 \u0436\u0435 \u0430\u0434\u0440\u0435\u0441 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u043F\u043E\u0447\u0442\u044B \u043D\u0430 \u0432\u0445\u043E\u0434\u043D\u043E\u0439 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0435.
logout.title=\u0413\u043B\u043E\u0431\u0430\u043B\u044C\u043D\u044B\u0439 IdM | \u0432\u044B\u0448\u043B\u0438 \u0438\u0437
help.login.title=\u0412\u043E\u0439\u0434\u0438\u0442\u0435 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0443 \u041F\u043E\u043C\u043E\u0449\u044C
menu.accountdetails=\u0421\u0447\u0435\u0442
translation.button.downloadPoFile=\u0417\u0430\u0433\u0440\u0443\u0437\u043A\u0430 \u0444\u0430\u0439\u043B\u043E\u0432 PO
help.selfServe.ForgotPassword.title=\u0417\u0430\u0431\u044B\u043B\u0438 \u043F\u0430\u0440\u043E\u043B\u044C? \u041F\u043E\u043C\u043E\u0449\u044C
selfserve.forgotpassword.message=\u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0430\u0434\u0440\u0435\u0441 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u043F\u043E\u0447\u0442\u044B \u0438 \u043D\u0430\u0436\u043C\u0438\u0442\u0435 \u043A\u043D\u043E\u043F\u043A\u0443 &quot;\u041F\u0440\u043E\u0434\u043E\u043B\u0436\u0438\u0442\u044C&quot;
selfserve.forgotpassword.complete.message.line5=(\u041F\u0440\u0438\u043C\u0435\u0447\u0430\u043D\u0438\u0435: \u041F\u043E\u0441\u043B\u0435 \u0432\u0445\u043E\u0434\u0430 \u0432 \u0441 \u0432\u0440\u0435\u043C\u0435\u043D\u043D\u044B\u0439 \u043F\u0430\u0440\u043E\u043B\u044C, \u0432\u0430\u043C \u0431\u0443\u0434\u0435\u0442 \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u043E \u0441\u043E\u0437\u0434\u0430\u0442\u044C \u043D\u043E\u0432\u044B\u0439 \u043F\u0430\u0440\u043E\u043B\u044C.)
help.selfServe.SignIn.line3=\u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0441\u0432\u043E\u0439 \u0430\u0434\u0440\u0435\u0441 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u043F\u043E\u0447\u0442\u044B \u0438 \u043F\u0430\u0440\u043E\u043B\u044C. \u0412\u0430\u043C \u0431\u0443\u0434\u0435\u0442 \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043D\u043E, \u0447\u0442\u043E\u0431\u044B \u043E\u0431\u043D\u043E\u0432\u0438\u0442\u044C \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E \u043E \u0441\u0447\u0435\u0442\u0435.
help.selfServe.changeTempPw.line1=\u0420\u0435\u0433\u0443\u043B\u044F\u0440\u043D\u043E \u043C\u0435\u043D\u044F\u0439\u0442\u0435 \u043F\u0430\u0440\u043E\u043B\u044C, \u0432\u0432\u0435\u0434\u044F \u043D\u043E\u0432\u044B\u0439 \u043E\u0434\u043D\u0430 \u0432 \u043F\u0443\u0441\u0442\u043E\u0439 &quot;\u041F\u0430\u0440\u043E\u043B\u044C&quot;, \u0430 \u0437\u0430\u0442\u0435\u043C \u043F\u043E\u0432\u0442\u043E\u0440\u043D\u043E \u0432\u0432\u0435\u0434\u0438\u0442\u0435 \u0435\u0433\u043E \u0432 \u043F\u043E\u043B\u0435 &quot;\u041F\u043E\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u0435 \u043F\u0430\u0440\u043E\u043B\u044C&quot;, \u0447\u0442\u043E\u0431\u044B \u0443\u0431\u0435\u0434\u0438\u0442\u044C\u0441\u044F, \u0432\u0432\u0435\u043B\u0438 \u0435\u0433\u043E \u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u043E.
error.servicevalidation.ticketempty=\u041E\u0448\u0438\u0431\u043A\u0430: \u0421\u0435\u0440\u0432\u0438\u0441 \u043F\u0440\u043E\u0432\u0435\u0440\u043A\u0438 - \u0411\u0438\u043B\u0435\u0442 \u041F\u0443\u0441\u0442\u043E\u0439
help.selfServe.ForgotPassword.line3=\u0412 \u043B\u044E\u0431\u043E\u043C \u0441\u043B\u0443\u0447\u0430\u0435, \u0432\u044B \u043F\u043E\u043F\u0430\u0434\u0435\u0442\u0435 \u0441\u0440\u0430\u0437\u0443 \u043D\u0430 \u044D\u043A\u0440\u0430\u043D, \u0433\u0434\u0435 \u043C\u043E\u0436\u043D\u043E \u0441\u043E\u0437\u0434\u0430\u0442\u044C \u043F\u0430\u0440\u043E\u043B\u044C \u0441\u043E\u0431\u0441\u0442\u0432\u0435\u043D\u043D\u044B\u0439, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u043B\u0435\u0433\u0447\u0435 \u0437\u0430\u043F\u043E\u043C\u043D\u0438\u0442\u044C.
error.login.disabled=\u041E\u0448\u0438\u0431\u043A\u0430: \u0412\u043E\u0439\u0442\u0438 \u0438\u043D\u0432\u0430\u043B\u0438\u0434\u043E\u0432
selfserve.accountdetails.label.password=password
selfserve.signin.label.password=\u041F\u0430\u0440\u043E\u043B\u044C
help.label.more1=\u041D\u0443\u0436\u043D\u0430 \u043F\u043E\u043C\u043E\u0449\u044C? \u0412\u0438\u0437\u0438\u0442:
error.account.updatefailed.nouser=\u041E\u0448\u0438\u0431\u043A\u0430: \u041E\u0448\u0438\u0431\u043A\u0430 \u043E\u0431\u043D\u043E\u0432\u043B\u0435\u043D\u0438\u044F \u0441\u0447\u0435\u0442\u0430, \u043F\u043E\u0442\u043E\u043C\u0443 \u0447\u0442\u043E \u0441\u0447\u0435\u0442\u0430 \u043D\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442.
help.selfServe.AccountDetails.title=\u041D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438 \u0430\u043A\u043A\u0430\u0443\u043D\u0442\u0430 \u041F\u043E\u043C\u043E\u0449\u044C
menu.mainMenu.title=\u042D\u043A\u0440\u0430\u043D\u044B \u041F\u0435\u0440\u0435\u0432\u043E\u0434
help.error.title=\u041A \u0441\u043E\u0436\u0430\u043B\u0435\u043D\u0438\u044E, \u043F\u0440\u043E\u0438\u0437\u043E\u0448\u043B\u0430 \u043E\u0448\u0438\u0431\u043A\u0430
selfserve.accountdetails.message.line1=\u0425\u043E\u0440\u043E\u0448\u0438\u0439 \u043F\u0430\u0440\u043E\u043B\u044C 8 \u0441\u0438\u043C\u0432\u043E\u043B\u043E\u0432 \u0438\u043B\u0438 \u0431\u043E\u043B\u0435\u0435.
required.password= &quot;\u041F\u0430\u0440\u043E\u043B\u044C&quot; \u043E\u0431\u044F\u0437\u0430\u0442\u0435\u043B\u044C\u043D\u044B \u0434\u043B\u044F \u0437\u0430\u043F\u043E\u043B\u043D\u0435\u043D\u0438\u044F. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430 \u0437\u0430\u043F\u043E\u043B\u043D\u0438\u0442\u0435 \u0444\u043E\u0440\u043C\u0443
signup.name.button.continue=\u043F\u0440\u043E\u0434\u043E\u043B\u0436\u0430\u0442\u044C
selfserve.changetemppw.button.continue=\u043F\u0440\u043E\u0434\u043E\u043B\u0436\u0430\u0442\u044C
signup.success.message.line4=\u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0432\u0440\u0435\u043C\u0435\u043D\u043D\u044B\u0439 \u043F\u0430\u0440\u043E\u043B\u044C \u043D\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0443 \u0432\u0445\u043E\u0434\u0430
help.logout.line3=\u0417\u0430\u043A\u0440\u044B\u0442\u0438\u0435 \u0432\u0441\u0435 \u043E\u043A\u043D\u0430 \u0431\u0440\u0430\u0443\u0437\u0435\u0440\u0430 \u0438 / \u0438\u043B\u0438 \u0432\u044B\u0445\u043E\u0434\u0435 \u0432\u0435\u0431-\u0431\u0440\u0430\u0443\u0437\u0435\u0440\u0430 \u0431\u0443\u0434\u0435\u0442 \u0442\u043E\u0442, \u043A\u0442\u043E \u043E\u0442 \u043F\u043E\u0432\u0442\u043E\u0440\u043D\u043E\u0433\u043E \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u044F \u0432\u0430\u0448\u0435\u0439 \u0443\u0447\u0435\u0442\u043D\u043E\u0439 \u0437\u0430\u043F\u0438\u0441\u0438, \u0447\u0442\u043E\u0431\u044B \u0443\u0432\u0438\u0434\u0435\u0442\u044C \u0447\u0430\u0441\u0442\u043D\u043E\u0439 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438.
selfserve.changetemppw.label.email=\u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u043F\u043E\u0447\u0442\u044B
signup.name.notice=\u0428\u0430\u0433 2: \u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0412\u0430\u0448\u0435 \u0438\u043C\u044F
help.signUp.Name.line2=\u041D\u0430\u0436\u0430\u0432 \u043D\u0430 \u043A\u043D\u043E\u043F\u043A\u0443 &quot;\u041F\u0440\u043E\u0434\u043E\u043B\u0436\u0438\u0442\u044C&quot; \u043D\u0430 \u044D\u043A\u0440\u0430\u043D\u0435 \u0431\u0443\u0434\u0435\u0442 \u0441\u043E\u0437\u0434\u0430\u0442\u044C \u0443\u0447\u0435\u0442\u043D\u0443\u044E \u0437\u0430\u043F\u0438\u0441\u044C \u0438 \u043E\u0442\u043F\u0440\u0430\u0432\u0438\u0442\u044C \u0432\u0440\u0435\u043C\u0435\u043D\u043D\u044B\u0439 \u043F\u0430\u0440\u043E\u043B\u044C \u043D\u0430 \u0412\u0430\u0448 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u044B\u0439 \u0430\u0434\u0440\u0435\u0441.
login.title=\u0413\u043B\u043E\u0431\u0430\u043B\u044C\u043D\u044B\u0439 Sign | \u041A\u043E\u043C\u043F\u0430\u043D\u0438\u044F \u0432
error.password.lowerrequired=\u0412\u0430\u0448 \u043F\u0430\u0440\u043E\u043B\u044C \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u0441\u043B\u0438\u0448\u043A\u043E\u043C \u0441\u043B\u0430\u0431\u044B\u043C. \u041F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0434\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u0441\u0442\u0440\u043E\u0447\u043D\u043E\u0439 \u0431\u0443\u043A\u0432\u044B (\u043D\u0430\u043F\u0440\u0438\u043C\u0435\u0440, ABCDE \u0438 \u0442.\u0434.) \u0447\u0442\u043E\u0431\u044B \u0441\u0434\u0435\u043B\u0430\u0442\u044C \u0435\u0433\u043E \u0441\u0438\u043B\u044C\u043D\u0435\u0435.
selfserve.signin.label.username=Email
error.password.minlength=\u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0432\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u0431\u043E\u043B\u0435\u0435 \u0434\u043B\u0438\u043D\u043D\u044B\u0439 \u043F\u0430\u0440\u043E\u043B\u044C.
duplicate.username=\u041E\u0448\u0438\u0431\u043A\u0430: Duplicate \u0418\u043C\u044F \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F (\u0418\u043C\u044F \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F (\u043D\u0430\u043F\u0440\u0438\u043C\u0435\u0440, \u0430\u0434\u0440\u0435\u0441 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u043F\u043E\u0447\u0442\u044B), \u0443\u0436\u0435 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0435\u0442\u0441\u044F \u0434\u0440\u0443\u0433\u043E\u0439 \u0443\u0447\u0435\u0442\u043D\u043E\u0439 \u0437\u0430\u043F\u0438\u0441\u0438.)
help.label.close=\u0411\u043B\u0438\u0437\u043A\u043E
help.label.help=\u041F\u043E\u043C\u043E\u0449\u044C
selfserve.forgotpassword.label.username=Email
signup.name.message=\u041D\u043E\u0432\u0430\u044F \u0443\u0447\u0435\u0442\u043D\u0430\u044F \u0437\u0430\u043F\u0438\u0441\u044C \u043F\u0440\u0438\u043D\u0430\u0434\u043B\u0435\u0436\u0438\u0442 \u043A:
help.selfServe.AccountDetailsComplete.title=\u0421\u0447\u0435\u0442 \u041E\u0431\u043D\u043E\u0432\u043B\u0435\u043D\u043E
selfserve.changetemppw.message.line1=\u0425\u043E\u0440\u043E\u0448\u0438\u0439 \u043F\u0430\u0440\u043E\u043B\u044C 8 \u0441\u0438\u043C\u0432\u043E\u043B\u043E\u0432 \u0438\u043B\u0438 \u0431\u043E\u043B\u0435\u0435.
error.account.activationfailed=\u041E\u0448\u0438\u0431\u043A\u0430: \u0421\u0431\u043E\u0439 \u0430\u043A\u0442\u0438\u0432\u0430\u0446\u0438\u0438 \u0441\u0447\u0435\u0442\u0430
help.signUp.Success.line2=\u0416\u0434\u0430\u0442\u044C \u043D\u0435\u0434\u043E\u043B\u0433\u043E \u0432\u0440\u0435\u043C\u0435\u043D\u043D\u044B\u0439 \u043F\u0430\u0440\u043E\u043B\u044C \u043F\u0440\u0438\u0439\u0442\u0438 \u043A \u0443\u0447\u0435\u0442\u043D\u043E\u0439 \u0437\u0430\u043F\u0438\u0441\u0438 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u043F\u043E\u0447\u0442\u044B. \u041E\u043D \u0434\u043E\u043B\u0436\u0435\u043D \u043F\u0440\u0438\u0439\u0442\u0438 \u043D\u0435\u043C\u0435\u0434\u043B\u0435\u043D\u043D\u043E, \u043D\u043E \u043C\u043E\u0436\u0435\u0442 \u0437\u0430\u043D\u044F\u0442\u044C \u0434\u043E 1 \u0447\u0430\u0441\u0430, \u0435\u0441\u043B\u0438 \u0438\u043D\u0442\u0435\u0440\u043D\u0435\u0442 \u0441\u0438\u043B\u044C\u043D\u043E \u043F\u0435\u0440\u0435\u0433\u0440\u0443\u0436\u0435\u043D\u0430. \u0415\u0441\u043B\u0438 \u0432\u044B \u043D\u0435 \u043C\u043E\u0436\u0435\u0442\u0435 \u043D\u0430\u0439\u0442\u0438 \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u044F \u0432 \u043F\u0430\u043F\u043A\u0435 &quot;\u0412\u0445\u043E\u0434\u044F\u0449\u0438\u0435&quot;, \u043F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u043F\u0440\u043E\u0432\u0435\u0440\u0438\u0442\u044C \u043F\u0430\u043F\u043A\u0443 &quot;\u0421\u043F\u0430\u043C&quot;. \u041E\u0442\u043A\u0440\u043E\u0439\u0442\u0435 \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u0435 \u0438 \u043D\u0430\u0436\u043C\u0438\u0442\u0435 \u043D\u0430 \u043A\u043D\u043E\u043F\u043A\u0443 &quot;\u0430\u043A\u0442\u0438\u0432\u0438\u0440\u043E\u0432\u0430\u0442\u044C&quot; \u0441\u0441\u044B\u043B\u043A\u0443, \u0438\u043B\u0438 \u0432\u044B \u0442\u0430\u043A\u0436\u0435 \u043C\u043E\u0436\u0435\u0442\u0435 \u043F\u043E\u0434\u043F\u0438\u0441\u0430\u0442\u044C\u0441\u044F \u043D\u0430 \u0432\u0432\u0435\u0434\u044F \u0432\u0440\u0435\u043C\u0435\u043D\u043D\u044B\u0439 \u043F\u0430\u0440\u043E\u043B\u044C \u043D\u0430 \u0432\u0445\u043E\u0434\u043D\u043E\u0439 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0435. \u041F\u043E\u043C\u043D\u0438\u0442\u0435 \u0432\u0441\u0435\u0433\u0434\u0430 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C \u0442\u043E\u0442 \u0436\u0435 \u0430\u0434\u0440\u0435\u0441 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u043F\u043E\u0447\u0442\u044B \u043D\u0430 \u0432\u0445\u043E\u0434\u043D\u043E\u0439 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0435.
selfserve.forgotpassword.complete.notice=\u041D\u043E\u0432\u044B\u0439 \u043F\u0430\u0440\u043E\u043B\u044C \u041D\u0430\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u043E
error.account.authenticationfailed=\u041E\u0448\u0438\u0431\u043A\u0430: \u043D\u0435 \u0443\u0434\u0430\u043B\u043E\u0441\u044C \u043F\u0440\u043E\u0432\u0435\u0440\u043A\u0443 \u043F\u043E\u0434\u043B\u0438\u043D\u043D\u043E\u0441\u0442\u0438 \u0443\u0447\u0435\u0442\u043D\u043E\u0439 \u0437\u0430\u043F\u0438\u0441\u0438
help.selfServe.SignIn.title=\u041D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438 \u0430\u043A\u043A\u0430\u0443\u043D\u0442\u0430: \u0412\u043E\u0439\u0434\u0438\u0442\u0435 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0443,
selfserve.accountdetails.button.cancel=\u043E\u0442\u043C\u0435\u043D\u0438\u0442\u044C
help.signUp.Success.line1=\u0412\u0430\u0448\u0430 \u0443\u0447\u0435\u0442\u043D\u0430\u044F \u0437\u0430\u043F\u0438\u0441\u044C \u0431\u044B\u043B\u0430 \u0441\u043E\u0437\u0434\u0430\u043D\u0430 \u0438 \u0432\u0440\u0435\u043C\u0435\u043D\u043D\u044B\u0439 \u043F\u0430\u0440\u043E\u043B\u044C \u0431\u044B\u043B \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u0435\u043D \u043D\u0430 \u0432\u0430\u0448 \u0430\u0434\u0440\u0435\u0441 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u043F\u043E\u0447\u0442\u044B. \u041F\u043E\u0441\u043B\u0435\u0434\u043D\u0438\u043C \u0448\u0430\u0433\u043E\u043C \u0434\u043B\u044F \u0430\u043A\u0442\u0438\u0432\u0430\u0446\u0438\u0438 \u0443\u0447\u0435\u0442\u043D\u043E\u0439 \u0437\u0430\u043F\u0438\u0441\u0438 \u0434\u0435\u043B\u0430\u0435\u0442 \u043B\u0438\u0447\u043D\u043E\u0439, \u043A\u043E\u043D\u0444\u0438\u0434\u0435\u043D\u0446\u0438\u0430\u043B\u044C\u043D\u043E\u0439 \u043F\u0430\u0440\u043E\u043B\u044C.
error.password.upperrequired=\u0412\u0430\u0448 \u043F\u0430\u0440\u043E\u043B\u044C \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u0441\u043B\u0438\u0448\u043A\u043E\u043C \u0441\u043B\u0430\u0431\u044B\u043C. \u041F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0434\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u0437\u0430\u0433\u043B\u0430\u0432\u043D\u043E\u0439 \u0431\u0443\u043A\u0432\u044B (\u043D\u0430\u043F\u0440\u0438\u043C\u0435\u0440, ABCDE \u0438 \u0442.\u0434.) \u0447\u0442\u043E\u0431\u044B \u0441\u0434\u0435\u043B\u0430\u0442\u044C \u0435\u0433\u043E \u0441\u0438\u043B\u044C\u043D\u0435\u0435.
selfserve.forgotpassword.complete.title=\u0413\u043B\u043E\u0431\u0430\u043B\u044C\u043D\u044B\u0439 \u041F\u0430\u0440\u043E\u043B\u044C | IdM \u041D\u0430\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u043E
selfserve.changetemppw.message.line2=\u041D\u0430\u0436\u043C\u0438\u0442\u0435 \u043A\u043D\u043E\u043F\u043A\u0443 &quot;\u041F\u043E\u043C\u043E\u0449\u044C&quot;, \u0447\u0442\u043E\u0431\u044B \u0443\u0437\u043D\u0430\u0442\u044C \u0431\u043E\u043B\u044C\u0448\u0435 \u043E \u0442\u043E\u043C, \u0447\u0442\u043E\u0431\u044B \u043F\u0430\u0440\u043E\u043B\u0438.
required.firstnameorlastname=&quot;\u0418\u043C\u044F&quot; \u0438 &quot;\u0444\u0430\u043C\u0438\u043B\u0438\u044F&quot; \u044F\u0432\u043B\u044F\u044E\u0442\u0441\u044F \u043E\u0431\u044F\u0437\u0430\u0442\u0435\u043B\u044C\u043D\u044B\u0435 \u043F\u043E\u043B\u044F. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430 \u0437\u0430\u043F\u043E\u043B\u043D\u0438\u0442\u0435 \u0444\u043E\u0440\u043C\u0443
error.communication.message=\u041F\u0440\u043E\u0438\u0437\u043E\u0448\u043B\u0430 \u043D\u0435\u043F\u0440\u0435\u0434\u0432\u0438\u0434\u0435\u043D\u043D\u0430\u044F \u043E\u0448\u0438\u0431\u043A\u0430. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u043F\u043E\u0432\u0442\u043E\u0440\u0438\u0442\u0435 \u043F\u043E\u043F\u044B\u0442\u043A\u0443. \u0415\u0441\u043B\u0438 \u043E\u0448\u0438\u0431\u043A\u0430 \u043F\u043E\u0432\u0442\u043E\u0440\u0438\u0442\u0441\u044F, \u043E\u0431\u0440\u0430\u0442\u0438\u0442\u0435\u0441\u044C \u043A help@mygcx.org
error.account.emailexists=\u041E\u0448\u0438\u0431\u043A\u0430: \u042D\u0442\u043E\u0442 \u0430\u0434\u0440\u0435\u0441 \u0443\u0436\u0435 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0435\u0442\u0441\u044F \u0434\u0440\u0443\u0433\u043E\u0439 \u0443\u0447\u0435\u0442\u043D\u043E\u0439 \u0437\u0430\u043F\u0438\u0441\u0438.
signup.success.message.line3=\u0438\u043B\u0438:
invalid.username=\u042D\u0442\u043E\u0442 \u0430\u0434\u0440\u0435\u0441 \u0441\u043E\u0434\u0435\u0440\u0436\u0438\u0442 \u043D\u0435\u0434\u043E\u043F\u0443\u0441\u0442\u0438\u043C\u044B\u0435 \u0441\u0438\u043C\u0432\u043E\u043B\u044B. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u043F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0435\u0449\u0435 \u0440\u0430\u0437.
required.firstName=&quot;\u0418\u043C\u044F&quot; \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u043E\u0431\u044F\u0437\u0430\u0442\u0435\u043B\u044C\u043D\u044B\u043C \u043F\u043E\u043B\u0435\u043C. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430 \u0437\u0430\u043F\u043E\u043B\u043D\u0438\u0442\u0435 \u0444\u043E\u0440\u043C\u0443
selfserve.forgotpassword.complete.message.line3= \u0438\u043B\u0438:
help.signUp.Email.line2=\u0423 \u0432\u0430\u0441 \u0443\u0436\u0435 \u0435\u0441\u0442\u044C \u0441\u0447\u0435\u0442 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0435.
selfserve.accountdetails.label.email=\u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u043F\u043E\u0447\u0442\u044B
signup.success.message.line1=\u0412\u0440\u0435\u043C\u0435\u043D\u043D\u044B\u0439 \u043F\u0430\u0440\u043E\u043B\u044C \u0431\u044B\u043B \u0432\u044B\u0441\u043B\u0430\u043D \u043D\u0430 \u0412\u0430\u0448 \u043F\u043E\u0447\u0442\u043E\u0432\u044B\u0439 \u044F\u0449\u0438\u043A. \u041F\u0440\u043E\u0432\u0435\u0440\u044C\u0442\u0435 \u0441\u0432\u043E\u044E \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0443\u044E \u043F\u043E\u0447\u0442\u0443, \u0430 \u0442\u0430\u043A\u0436\u0435:
selfserve.accountdetails.message=\u042D\u0442\u0430 \u0443\u0447\u0435\u0442\u043D\u0430\u044F \u0437\u0430\u043F\u0438\u0441\u044C \u043F\u0440\u0438\u043D\u0430\u0434\u043B\u0435\u0436\u0438\u0442 \u043A:
help.selfServe.characterlist.line5=international characters from your language (?, ?, ?, ??, etc.)
help.logout.title=\u041F\u043E\u043C\u043E\u0449\u044C \u0412\u044B\u0439\u0442\u0438
signup.name.label.lastname=last name
selfserve.signin.message=\u041F\u0435\u0440\u0435\u0434 \u043F\u0440\u043E\u0441\u043C\u043E\u0442\u0440\u043E\u043C \u0438\u043B\u0438 \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u0435 \u043D\u0430\u0441\u0442\u0440\u043E\u0435\u043A \u0443\u0447\u0435\u0442\u043D\u043E\u0439 \u0437\u0430\u043F\u0438\u0441\u0438, \u043F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0432\u043E\u0439\u0442\u0438 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0443
error.account.deactivated=\u041E\u0448\u0438\u0431\u043A\u0430: Account \u0414\u0435\u0430\u043A\u0442\u0438\u0432\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u043E\u0435
signup.title=\u0413\u043B\u043E\u0431\u0430\u043B\u044C\u043D\u044B\u0439 Sign | IdM \u0414\u043E \u0428\u0430\u0433 1
menu.signin=\u0412\u043E\u0439\u0434\u0438\u0442\u0435 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0443,
error.exception.message=\u041E\u0448\u0438\u0431\u043A\u0430 \u0438\u0441\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u0435\u043C \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u0439.
common.securityinfo=\u041F\u043E \u0441\u043E\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u044F\u043C \u0431\u0435\u0437\u043E\u043F\u0430\u0441\u043D\u043E\u0441\u0442\u0438, \u043F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0437\u0430\u043A\u0440\u043E\u0439\u0442\u0435 \u0432\u0441\u0435 \u043E\u043A\u043D\u0430 \u0431\u0440\u0430\u0443\u0437\u0435\u0440\u0430 \u0438\u043B\u0438 \u0432\u044B\u0445\u043E\u0434 \u0438\u0437 \u0431\u0440\u0430\u0443\u0437\u0435\u0440\u0430, \u043A\u043E\u0433\u0434\u0430 \u0432\u044B \u043F\u043E\u043A\u0438\u0434\u0430\u0435\u0442\u0435 \u044D\u0442\u043E\u0442 \u0441\u0430\u0439\u0442 \u0438\u043B\u0438 \u043B\u044E\u0431\u044B\u0445 \u0434\u0440\u0443\u0433\u0438\u0445 \u0441\u0430\u0439\u0442\u043E\u0432 \u0441\u0432\u044F\u0437\u0430\u043D\u043D\u044B\u0445 \u0441 \u0434\u0430\u043D\u043D\u043E\u0439 \u0443\u0447\u0435\u0442\u043D\u043E\u0439 \u0437\u0430\u043F\u0438\u0441\u0438.
selfserve.forgotpassword.notice=\u0417\u0430\u0431\u044B\u043B\u0438 \u043F\u0430\u0440\u043E\u043B\u044C?
signup.button.continue=\u043F\u0440\u043E\u0434\u043E\u043B\u0436\u0430\u0442\u044C
help.selfServe.AccountDetails.line1=\u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0438\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u0441\u0432\u043E\u0439 \u0430\u0434\u0440\u0435\u0441 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u043F\u043E\u0447\u0442\u044B, \u0444\u0430\u043C\u0438\u043B\u0438\u044E, \u0438\u043C\u044F \u0438\u043B\u0438 \u043F\u0430\u0440\u043E\u043B\u044C.
error.account.notactivated=\u041E\u0448\u0438\u0431\u043A\u0430: \u0410\u043A\u043A\u0430\u0443\u043D\u0442 \u043D\u0435 \u0430\u043A\u0442\u0438\u0432\u0438\u0440\u043E\u0432\u0430\u043D
mismatch.retypePassword=&quot;\u041F\u0430\u0440\u043E\u043B\u044C&quot; \u0438 &quot;\u041F\u043E\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043D\u0438\u0435 \u043F\u0430\u0440\u043E\u043B\u044F&quot; \u0437\u0430\u043F\u0438\u0441\u0438 \u043D\u0435 \u0441\u043E\u0432\u043F\u0430\u0434\u0430\u044E\u0442. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u043F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0435\u0449\u0435 \u0440\u0430\u0437.
help.login.line2=\u0415\u0441\u043B\u0438 \u0432\u044B \u0437\u0430\u0431\u044B\u043B\u0438 \u0441\u0432\u043E\u0439 \u043F\u0430\u0440\u043E\u043B\u044C, \u043D\u0430\u0436\u043C\u0438\u0442\u0435 \u043D\u0430 \u0441\u0441\u044B\u043B\u043A\u0443, \u043A\u043E\u0442\u043E\u0440\u0430\u044F \u0433\u043B\u0430\u0441\u0438\u0442: &quot;\u0417\u0430\u0431\u044B\u043B\u0438 \u043F\u0430\u0440\u043E\u043B\u044C?&quot; (\u0421\u043F\u0440\u0430\u0432\u0430 \u0432\u043D\u0438\u0437\u0443 \u043E\u043A\u043D\u0430 \u0432\u0432\u043E\u0434 \u043F\u0430\u0440\u043E\u043B\u044F.) \u041F\u043E\u0442\u043E\u043C, \u043A\u043E\u0433\u0434\u0430 \u0437\u0430\u043F\u0440\u043E\u0441 \u043D\u0430 \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0435\u043C \u044D\u043A\u0440\u0430\u043D\u0435, \u0432\u0432\u0435\u0434\u0438\u0442\u0435 \u0441\u0432\u043E\u0439 \u0430\u0434\u0440\u0435\u0441 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u043F\u043E\u0447\u0442\u044B, \u0447\u0442\u043E\u0431\u044B \u043C\u044B \u043C\u043E\u0433\u043B\u0438 \u043E\u0442\u043F\u0440\u0430\u0432\u0438\u0442\u044C \u0432\u0430\u043C \u043D\u043E\u0432\u044B\u0439, \u0432\u0440\u0435\u043C\u0435\u043D\u043D\u044B\u0439 \u043F\u0430\u0440\u043E\u043B\u044C .
error.invalidpassword=The \u201Cpassword\u201D contains invalid characters. Please try again.
login.noaccountB= - \u0421\u043E\u0437\u0434\u0430\u0442\u044C \u043D\u043E\u0432\u0443\u044E \u0443\u0447\u0435\u0442\u043D\u0443\u044E \u0437\u0430\u043F\u0438\u0441\u044C
selfserve.accountdetails.label.confirmpassword=\u043F\u043E\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u0435 \u043F\u0430\u0440\u043E\u043B\u044C
invalid.lastname=&quot;\u0424\u0430\u043C\u0438\u043B\u0438\u0438&quot; \u0441\u043E\u0434\u0435\u0440\u0436\u0438\u0442 \u043D\u0435\u0434\u043E\u043F\u0443\u0441\u0442\u0438\u043C\u044B\u0435 \u0441\u0438\u043C\u0432\u043E\u043B\u044B. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u043F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0435\u0449\u0435 \u0440\u0430\u0437.
selfserve.complete.message=\u0418\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u044F, \u0432\u043D\u0435\u0441\u0435\u043D\u043D\u044B\u0435 \u0432 \u0432\u0430\u0448 \u0430\u043A\u043A\u0430\u0443\u043D\u0442 \u0431\u044B\u043B\u0438 \u0441\u043F\u0430\u0441\u0435\u043D\u044B.
signup.notice=\u0428\u0430\u0433 1: \u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0441\u0432\u043E\u0439 \u0430\u0434\u0440\u0435\u0441 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u043F\u043E\u0447\u0442\u044B
help.selfServe.characterlist.line2=\u0437\u0430\u0433\u043B\u0430\u0432\u043D\u044B\u043C\u0438 \u0431\u0443\u043A\u0432\u0430\u043C\u0438 (\u043D\u0430\u043F\u0440\u0438\u043C\u0435\u0440, ABCDE \u0438 \u0442.\u0434.)
selfserve.changetemppw.notice=\u0412\u044B \u0434\u043E\u043B\u0436\u043D\u044B \u0438\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u0441\u0432\u043E\u0439 \u043F\u0430\u0440\u043E\u043B\u044C
invalid.firstname=&quot;\u0418\u043C\u044F&quot; \u0441\u043E\u0434\u0435\u0440\u0436\u0438\u0442 \u043D\u0435\u0434\u043E\u043F\u0443\u0441\u0442\u0438\u043C\u044B\u0435 \u0441\u0438\u043C\u0432\u043E\u043B\u044B. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u043F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0435\u0449\u0435 \u0440\u0430\u0437.
login.forgotpassword=\u0417\u0430\u0431\u044B\u043B\u0438 \u043F\u0430\u0440\u043E\u043B\u044C?
login.canalsoA=\u0421\u0447\u0435\u0442
error.nocredentialorprincipal=\u041E\u0448\u0438\u0431\u043A\u0430: \u043D\u0435\u0442 \u0443\u0447\u0435\u0442\u043D\u044B\u0445 \u0434\u0430\u043D\u043D\u044B\u0445 \u0438\u043B\u0438 \u041E\u0441\u043D\u043E\u0432\u043D\u044B\u0445
help.selfServe.ForgotPasswordComplete.line3=\u0412 \u043B\u044E\u0431\u043E\u043C \u0441\u043B\u0443\u0447\u0430\u0435, \u0432\u044B \u043F\u043E\u043F\u0430\u0434\u0435\u0442\u0435 \u0441\u0440\u0430\u0437\u0443 \u043D\u0430 \u044D\u043A\u0440\u0430\u043D, \u0433\u0434\u0435 \u043C\u043E\u0436\u043D\u043E \u0441\u043E\u0437\u0434\u0430\u0442\u044C \u043F\u0430\u0440\u043E\u043B\u044C \u0441\u043E\u0431\u0441\u0442\u0432\u0435\u043D\u043D\u044B\u0439, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u043B\u0435\u0433\u0447\u0435 \u0437\u0430\u043F\u043E\u043C\u043D\u0438\u0442\u044C.
selfserve.signin.button.cancel=\u043E\u0442\u043C\u0435\u043D\u0438\u0442\u044C
help.logout.line1=\u0422\u0435\u043F\u0435\u0440\u044C \u0412\u044B \u0432\u044B\u0448\u043B\u0438 \u0438\u0437 \u0441\u0438\u0441\u0442\u0435\u043C\u044B.
signup.name.button.back=\u043D\u0430\u0437\u0430\u0434
selfserve.forgotpassword.forgotusername.link=\u0417\u0430\u0431\u044B\u043B\u0438 \u0430\u0434\u0440\u0435\u0441 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u043F\u043E\u0447\u0442\u044B, \u0432\u044B \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043B\u0438?
selfserve.complete.title=\u0413\u043B\u043E\u0431\u0430\u043B\u044C\u043D\u0430\u044F | IdM \u0441\u0447\u0435\u0442 \u043E\u0431\u043D\u043E\u0432\u043B\u0435\u043D\u0438\u044F
selfserve.forgotpassword.button.continue=\u043F\u0440\u043E\u0434\u043E\u043B\u0436\u0430\u0442\u044C
selfserve.signin.button.continue=\u043F\u0440\u043E\u0434\u043E\u043B\u0436\u0430\u0442\u044C
error.servicevalidation.failed=\u041E\u0448\u0438\u0431\u043A\u0430: \u0421\u0435\u0440\u0432\u0438\u0441 \u043F\u0440\u043E\u0432\u0435\u0440\u043A\u0438 \u043D\u0435 \u0443\u0434\u0430\u043B\u043E\u0441\u044C
login.languages=\u042F\u0437\u044B\u043A\u0438
selfserve.forgotpassword.complete.message.line1=\u0412\u0440\u0435\u043C\u0435\u043D\u043D\u044B\u0439 \u043F\u0430\u0440\u043E\u043B\u044C \u0431\u044B\u043B \u0432\u044B\u0441\u043B\u0430\u043D \u043D\u0430 \u0412\u0430\u0448 \u043F\u043E\u0447\u0442\u043E\u0432\u044B\u0439 \u044F\u0449\u0438\u043A. \u041F\u0440\u043E\u0432\u0435\u0440\u044C\u0442\u0435 \u0441\u0432\u043E\u044E \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0443\u044E \u043F\u043E\u0447\u0442\u0443, \u0430 \u0442\u0430\u043A\u0436\u0435:
error.communication.title=\u041E\u0448\u0438\u0431\u043A\u0430 \u0441\u0432\u044F\u0437\u0438 \u041D\u0430\u0437\u0432\u0430\u043D\u0438\u0435
help.signUp.Email.line5=\u0415\u0441\u043B\u0438 \u0432\u044B \u043F\u043E\u043F\u044B\u0442\u0430\u0435\u0442\u0435\u0441\u044C \u0434\u043E\u043B\u044E \u0441\u0447\u0435\u0442\u0430 \u0432 \u044D\u0442\u043E\u0439 \u0441\u0438\u0441\u0442\u0435\u043C\u0435 \u0441 \u043A\u0435\u043C-\u0442\u043E \u044D\u0442\u043E \u0432\u044B\u0437\u043E\u0432\u0435\u0442 \u043F\u0440\u043E\u0431\u043B\u0435\u043C\u044B, \u043A\u043E\u0433\u0434\u0430 \u0432\u044B \u0438\u0434\u0435\u0442\u0435 \u043D\u0430 \u0432\u0435\u0431-\u0441\u0442\u0440\u0430\u043D\u0438\u0446\u044B, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0442\u0440\u0435\u0431\u0443\u044E\u0442 \u0435\u0434\u0438\u043D\u0441\u0442\u0432\u0435\u043D\u043D\u043E\u043C \u0447\u0438\u0441\u043B\u0435, \u0443\u043D\u0438\u043A\u0430\u043B\u044C\u043D\u044B\u0439 \u0438\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0442\u043E\u0440 \u0434\u043B\u044F \u043A\u0430\u0436\u0434\u043E\u0433\u043E \u043F\u043E\u0441\u0435\u0442\u0438\u0442\u0435\u043B\u044F. \u041E\u0431\u043C\u0435\u043D \u0432\u043D\u0438\u043C\u0430\u043D\u0438\u0435 \u0431\u0443\u0434\u0435\u0442 \u043F\u0440\u0435\u043F\u044F\u0442\u0441\u0442\u0432\u043E\u0432\u0430\u0442\u044C \u0442\u043E\u043C\u0443 \u0438\u043B\u0438 \u0434\u0440\u0443\u0433\u043E\u043C\u0443 \u043B\u0438\u0446\u0443, \u043E\u0442 \u043F\u0440\u043E\u0441\u043C\u043E\u0442\u0440\u0430 \u0441\u0432\u043E\u0438\u0445 \u043B\u0438\u0447\u043D\u044B\u0445 \u0434\u0430\u043D\u043D\u044B\u0445, \u0438\u043B\u0438 \u0436\u0435 \u043E\u043D\u0430 \u043C\u043E\u0436\u0435\u0442 \u0432\u044B\u044F\u0432\u0438\u0442\u044C \u0447\u0430\u0441\u0442\u043D\u043E\u0439 \u043A\u043E\u043D\u0444\u0438\u0434\u0435\u043D\u0446\u0438\u0430\u043B\u044C\u043D\u043E\u0439 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438 \u043D\u0435\u043D\u0430\u0434\u043B\u0435\u0436\u0430\u0449\u0435\u043C\u0443 \u043B\u0438\u0446\u0443. \u0412 \u043B\u044E\u0431\u043E\u043C \u0441\u043B\u0443\u0447\u0430\u0435, \u043F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0432\u043E\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0439\u0442\u0435\u0441\u044C \u043B\u0438\u0447\u043D\u043E\u0439 \u0443\u0447\u0435\u0442\u043D\u043E\u0439 \u0437\u0430\u043F\u0438\u0441\u0438 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u043F\u043E\u0447\u0442\u044B \u043D\u0435 \u043F\u0435\u0440\u0435\u0434\u0430\u044E\u0442\u0441\u044F \u0442\u0440\u0435\u0442\u044C\u0438\u043C \u043B\u0438\u0446\u0430\u043C.
error.password.symbolrequired=Your password is too weak.  Try adding a symbol or formatting mark (!@#$%^&amp;*) to make it stronger.
logoutsuccessful=\u0412\u044B \u0432\u044B\u0448\u043B\u0438 \u0438\u0437 \u0441\u0438\u0441\u0442\u0435\u043C\u044B
