common.securityinfo=Por raz\u00F5es de seguran\u00E7a, por favor feche todas as janelas de seu navegador quando deixar este site ou qualquer outro site relacionado com esta conta.
duplicate.username=Erro: Nome de Usu\u00E1rio duplicado (O nome de Usu\u00E1rio (i.e, o endere\u00E7o de email) j\u00E1 est\u00E1 sendo usado por outra conta.)
error.account.activationfailed=Erro: Ativa\u00E7\u00E3o de Conta falhou
error.account.authenticationfailed=Erro: Autentica\u00E7\u00E3o de Conta falhou
error.account.changepasswordfailed=Erro: Altera\u00E7\u00E3o de Senha falhou
error.account.deactivated=Erro: Conta Desativada
error.account.emailexists=Erro: Este endere\u00E7o de email est\u00E1 sendo usado pr outra conta.
error.account.forcechangepassword=Erro: For\u00E7ar Altera\u00E7\u00E3o de Senha
error.account.locked=Erro: Conta Bloqueada
error.account.notactivated=Erro: Conta n\u00E3o ativada
error.account.updatefailed=Erro: Atualiza\u00E7\u00E3o de Conta falhou
error.account.updatefailed.nouser=Erro: Atualiza\u00E7\u00E3o de Conta falhou porque a conta n\u00E3o existe.
error.communication.message=Um erro inexperado ocorreu. Por favor tente de novo. Se o erro persistir, contate-nos atrav\u00E9s do email: help@mygcx.org
error.communication.notice=Condi\u00E7\u00E3o de Erro
error.communication.title=T\u00EDtulo de Comunica\u00E7ao de Erro
error.exception.details=Erro de Exce\u00E7\u00E3o
error.exception.message=Mensagem de erro de exce\u00E7\u00E3o.
error.exception.notice=Aviso de erro de exce\u00E7\u00E3o.
error.exception.title=T\u00EDtulo do Erro de Exce\u00E7\u00E3o
error.invalidpassword=A \u201Csenha\u201D contem caracteres inv\u00E1lidos. Por favor, tente de novo.
error.login.disabled=Erro: Entrada Desabilitada
error.login.nocookieafterauth=Erro: Entrar - Nenhum Cookie depois da autentica\u00E7\u00E3o
error.nocredentialorprincipal=Erro: Nenhuma Credencial ou Principal
error.password.lowerrequired=Sua senha est\u00E1 muito fraca. Tente adicionar uma letra min\u00FAscula (ex. abcde, etc.) para torn\u00E1-la mais forte.
error.password.maxlength=Uau! Isso nunca acontece. Sua senha \u00E9 muito grande.
error.password.minlength=Por favor, escolha uma senha mais longa.
error.password.numberrequired=Sua senha est\u00E1 muito fraca. Tente adicionar um n\u00FAmero (1234567890) para torn\u00E1-la mais forte.
error.password.symbolrequired=Your password is too weak.  Try adding a symbol or formatting mark (!@#$%^&amp;*) to make it stronger.
error.password.upperrequired=Sua senha est\u00E1 muito fraca. Tente adicionar uma letra mai\u00FAscula (ex. ABCDE, etc.) para torn\u00E1-la mais forte.
error.servicevalidation.failed=Erro: Valida\u00E7\u00E3o de Servi\u00E7o falhou
error.servicevalidation.noserviceprovided=Erro: Valida\u00E7\u00E3o de Servi\u00E7o - Nenhum Service Providenciado
error.servicevalidation.serviceempty=Erro: Valida\u00E7\u00E3o de Servi\u00E7o - Servi\u00E7o Vazio
error.servicevalidation.ticketempty=Error: Validation de Servi\u00E7o - Ticket Vazio
help.error.line1=Este erro \u00E9 um erro de sistema que requer a aten\u00E7\u00E3o de um t\u00E9cnico ou The error is either a system error that requires attention by technical staff or there is a problem with the data you typed in.
help.error.line2= 
help.error.line3= 
help.error.title=Infelizmente ocorreu um erro
help.exitinstructions=Clique \u201Cechar\u201D ou pressione a tecla ESC
help.label.close=Fechar
help.label.help=Ajuda
help.label.more=Precisa de mais ajuda? Visite: https://help.mygcx.org ou envie um email para help@mygcx.org
help.label.more1=Precisa de mais ajuda? Visite:
help.label.more2=ou envie um email para
help.label.more3= .
help.login.line1=Um endere\u00E7o de email e uma senha prov\u00EA sua identidade para o sistema.
help.login.line2=Se voc\u00EA esqueceu sua senha, clique no link que diz: \u201Csqueceu sua senha?\u201D (logo abaixo da caixa de entrada da senha). Ent\u00E3o, quando solicitado na pr\u00F3xima janela, digite seu endere\u00E7o e email para que posssamos enviar sua nova senha tempor\u00E1ria.
help.login.line3= 
help.login.title=Ajuda Entrar
help.logout.line1=Voc\u00EA acabou de sair.
help.logout.line2=Se voc\u00EA est\u00E1 usando um computador p\u00FAblico (Lan house, Cyber Caf\u00E9, etc) \u00E9 altamente recomendado que voc\u00EA feche o navegador.
help.logout.line3=Fechar todas as janelas do navegador ou o pr\u00F3prio navegador previnir\u00E1 que algu\u00E9m reutilize sua conta acessando informa\u00E7\u00F5es privadas.
help.logout.title=Ajuda Sair
help.selfServe.AccountDetails.line1=Voc\u00EA pode alterar seu email, primeiro nome, sobrenome e sua senha.
help.selfServe.AccountDetails.line2=Voc\u00EA pode alterar um ou mais detalhes ao mesmo tempo. Ent\u00E3o, clique em \u201Calvar\u201D. Se, depois de revisar sua conta, voc\u00EA n\u00E3o deseja as altera\u00E7\u00F5es apenas clique em \u201CCancelar\u201D para retornar \u00E0 tela Entrar.
help.selfServe.AccountDetails.line3=Altere sua senha ao inserir uma nova senha na caixa em branco \u201Cenha\u201D e ent\u00E3o, digite-a novamente na caixa  \u201CConfirmar Senha\u201D para ter certeza de que a digitou corretamente. 
help.selfServe.AccountDetails.line4=Uma boa senha tem 8 ou mais caracteres e deve incluir:
help.selfServe.AccountDetails.line5=Se sua senha n\u00E3o possuir pelo menos 2 itens dos exemplos de configura\u00E7\u00F5es listados acima, voc\u00EA ser\u00E1 solicitado a adicionar um n\u00FAmero ou algum outro caractere \u00E0 sua senha.
help.selfServe.AccountDetails.title=Ajuda Configura\u00E7\u00F5es de Conta
help.selfServe.AccountDetailsComplete.line1=Sua conta foi atualizada com sucesso com as informa\u00E7\u00F5es que providenciou.
help.selfServe.AccountDetailsComplete.title=Conta Atualizada
help.selfServe.changeTempPw.line1=Altere sua senha ao inserir uma nova senha na caixa em branco \u201Cenha\u201D e ent\u00E3o, digite-a novamente em  Change your password by entering a new one in the blank \u201CPassword\u201D box and then re-typing it in the \u201CConfirm Password\u201D box to make sure you typed it correctly.
help.selfServe.changeTempPw.line2=Uma boa senha tem 8 ou mais caracteres e pode incluir:
help.selfServe.changeTempPw.line3=Se sua senha n\u00E3o possui pelo menos 2 coisas dos exemplos de configura\u00E7\u00E3o listados acima, voc\u00EA ser\u00E1 solicitado a adicionar um n\u00FAmero ou algum outro caractere \u00E0 sua senha.
help.selfServe.changeTempPw.title=Alterar a Senha Tempor\u00E1ria
help.selfServe.characterlist.line1=letras min\u00FAsculas (ex. abcde, etc.)
help.selfServe.characterlist.line2=letras mai\u00FAsculas (ex. ABCDE, etc.)
help.selfServe.characterlist.line3=n\u00FAmeros (1234567890)
help.selfServe.characterlist.line4=symbols or formatting marks (!@#$%^&amp;*)
help.selfServe.characterlist.line5=caracteres internacionais de seu idioma (\u00E7, \u00C7, \u00E1, \u00C1, \u00F5, \u00D5, etc.)
help.selfServe.ForgotPassword.line1=Se voc\u00EA esqueceu sua senha, podemos enviar uma senha tempor\u00E1ria para seu email.
help.selfServe.ForgotPassword.line2=Aguarde um momento para que possa receber a senha tempor\u00E1ria em seu email. Deveria receb\u00EA-la imediatamente, mas poder\u00E1 levar at\u00E9 uma hora se a internet estiver congestionada. Se n\u00E3o for poss\u00EDvel encontrar a mensagem em sua caixa de entrada, tente checar sua pasta anti-spam. Abra a mensagem e clique no link \u201Cactivate\u201D, ou voc\u00EA pode tamb\u00E9m entrar no sistema digitando a senha tempor\u00E1ria na p\u00E1gina Entrar.  Lembre-se de usar sempre o mesmo endere\u00E7o de email na p\u00E1gina Entrar.
help.selfServe.ForgotPassword.line3=De qualquer forma, voc\u00EA ser\u00E1 levado imediatamente para uma tela onde voc\u00EA pode criar usa pr\u00F3pria senha que seja mais f\u00E1cil de lembrar.
help.selfServe.ForgotPassword.title=Ajuda Esqueci a Senha
help.selfServe.ForgotPasswordComplete.line1=Uma nova senha tempor\u00E1ria foi enviada para seu email.
help.selfServe.ForgotPasswordComplete.line2=Aguarde um momento para que a senha tempor\u00E1ria chegue em seu email. Ela dever\u00E1 receb\u00EA-la imediatamente, mas pode levar at\u00E9 uma hora se a internet estiver congestionada. Se n\u00E3o for poss\u00EDvel encontrar o email em sua caixa de entrada, tente checar sua caixa anti-spam. Abra a mensagem e clique no link \u201Cactivate\u201D, ou voc\u00EA pode tamb\u00E9m entrar no sistema digitando a senha tempor\u00E1ria na p\u00E1gina Entrar.  Lembre-se de usar sempre o mesmo endere\u00E7o de email na p\u00E1gina Entrar.
help.selfServe.ForgotPasswordComplete.line3=De qualquer forma, voc\u00EA ser\u00E1 levado imediatamente para uma tela onde voc\u00EA pode criar usa pr\u00F3pria senha que seja mais f\u00E1cil de lembrar.
help.selfServe.ForgotPasswordComplete.title=Nova Senha enviada
help.selfServe.SignIn.line1=Antes que fa\u00E7a altera\u00E7\u00F5es em sua conta, precisamos saber quem voc\u00EA \u00E9. 
help.selfServe.SignIn.line2=Digite seu email e senha. Voc\u00EA ent\u00E3o ser\u00E1 autorizado a atualizar suas informa\u00E7\u00F5es de conta.
help.selfServe.SignIn.line3=Digite seu email e senha. Voc\u00EA ent\u00E3o ser\u00E1 autorizado a atualizar suas informa\u00E7\u00F5es de conta.
help.selfServe.SignIn.title=Configura\u00E7\u00F5es de Conta: Entrar
help.signUp.Email.line1=Para criar uma conta, por favor, forne\u00E7a um endere\u00E7o de email e clique em continuar. Se voc\u00EA ver uma mensagem avisando que este email j\u00E1 est\u00E1 sendo usado, considere o seguinte:
help.signUp.Email.line2=Voc\u00EA j\u00E1 possui uma conta no sistema.
help.signUp.Email.line3=Algu\u00E9m que compartilha este endere\u00E7o de email com voc\u00EA j\u00E1 criou uma conta no sistema.
help.signUp.Email.line4=Se voc\u00EA j\u00E1 possui uma conta mas n\u00E3o se lembra da senha: Clique em \u201Ccancelar\u201D para voltar \u00E0 tela Entrar. Ent\u00E3o clique no link \u201Csqueceu sua senha?\u201D.
help.signUp.Email.line5=Se voc\u00EA tentar compartilhar uma conta neste sistema com algu\u00E9m isso causar\u00E1 problemas quando voc\u00EA for para websites que requerem uma identidade \u00FAnica para cada visitante. Compartilhar uma conta impedir\u00E1 uma das pessoas de visualizar sua pr\u00F3pria informa\u00E7\u00E3o pessoal ou poder\u00E1 revelar informa\u00E7\u00F5es confidenciais privadas com a pessoa errada. Em qualquer caso,  por favor, use uma conta de email pessoal n\u00E3o compartilhada com outra pessoa.
help.signUp.Email.title=Criar Conta Passo 1: Seu Endere\u00E7o de Email
help.signUp.Name.line1=Ap\u00F3s digitar com sucesso seu emal na p\u00E1gina anterior foi pedido que digitasse seu primeiro nome e/ou sobrenome. Ter o seu nome torna mais f\u00E1cil procurar seus registros se precisar contactar o Centro de Ajuda para assist\u00EAncia pessoal.
help.signUp.Name.line2=Ao clicar no bot\u00E3o \u201Ccontinuar\u201D nesta tela criar\u00E1 sua conta e enviar\u00E1 uma senha tempor\u00E1ria para seu email.
help.signUp.Name.line3=Clique no bot\u00E3o \u201Cvoltar\u201D se deseja checar o endere\u00E7o de email que digitou na p\u00E1gina anterior.
help.signUp.Name.line4=Clique no bot\u00E3o \u201Ccancelar\u201D para abandonar o processo de cria\u00E7\u00E3o da conta.
help.signUp.Name.title=Criar Conta Passo 2: Seu nome
help.signUp.Success.line1=Sua conta foi criada e uma senha tempor\u00E1ria foi enviada para seu email.  O passo final de ativa\u00E7\u00E3o da conta \u00E9 escolher uma senha pessoal e confidencial.
help.signUp.Success.line2=Aguarde um momento para que a senha tempor\u00E1ria chegue em seu email. Ela dever\u00E1 receb\u00EA-la imediatamente, mas pode levar at\u00E9 uma hora se a internet estiver congestionada. Se n\u00E3o for poss\u00EDvel encontrar o email em sua caixa de entrada, tente checar sua caixa anti-spam. Abra a mensagem e clique no link \u201Cactivate\u201D, ou voc\u00EA pode tamb\u00E9m entrar no sistema digitando a senha tempor\u00E1ria na p\u00E1gina Entrar.  Lembre-se de usar sempre o mesmo endere\u00E7o de email na p\u00E1gina Entrar.
help.signUp.Success.line3=De qualquer forma, voc\u00EA ser\u00E1 levado imediatamente para uma tela onde voc\u00EA pode criar usa pr\u00F3pria senha que seja mais f\u00E1cil de lembrar.
help.signUp.Success.title=Ajuda Conta Criada
invalid.firstname=O \u201CPrimeiro nome\u201D possui caracteres inv\u00E1lidos. Por favor, tente de novo.
invalid.lastname=O \u201Csobrenome\u201D possui caracteres inv\u00E1lidos. Por favor, tente de novo.
invalid.username=Este email possui caracteres inv\u00E1lidos. Por favor, tente de novo.
login.button.submit=Entrar
login.canalsoA=Conta
login.canalsoB= - ver ou alterar suas configura\u00E7\u00F5es de conta
login.forgotpassword=Esqueceu sua senha?
login.forgotusername=Esqueceu qual email voc\u00EA usou?
login.label.password=Senha
login.label.username=email
login.languages=Idiomas
login.noaccountA=Criar Conta
login.noaccountB= - criar uma conta nova
login.notice=O site que voc\u00EA est\u00E1 tentando acessar requer que voc\u00EA atrav\u00E9s do \u201Cntrar\u201D primeiro.
login.notice.noservice=O site que voc\u00EA est\u00E1 tentando acessar requer que voc\u00EA atrav\u00E9s do \u201Cntrar\u201D primeiro.
login.title=IdM Global | Entrar
logout.button.submit=Entrar
logout.message=Voc\u00EA saiu agora com sucesso. Clique abaixo no bot\u00E3o \u201Cntrar\u201D de novo.
logout.title=IdM Global | Desconectado
logoutsuccessful=Voc\u00EA foi desconectado
menu.accountdetails=Conta
menu.mainMenu.title=Telas para traduzir
menu.signin=Entrar
menu.signup=Criar Conta
mismatch.retypePassword=As entradas \u201Cenha\u201D a \u201Confirmar senha\u201D n\u00E3o correspondem. Por favor tente de novo.
required=Um campo necess\u00E1rio est\u00E1 faltando. Por favor, preencha-o.
required.firstName=\u201CPrimeiro nome\u201D \u00E9 um campo necess\u00E1rio. Por favor, preencha-o.
required.firstnameorlastname=\u201Crimeiro nome\u201D e \u201Cobrenome\u201D s\u00E3o ambos campos necess\u00E1rios. Por favor, preencha-os.
required.lastName=\u201Cobrenome\u201D \u00E9 um campo necess\u00E1rio. Por favor, preencha-o.
required.password= \u201Csenha\u201D \u00E9 um campo necess\u00E1rio. Por favor, preencha-o.
required.retypePassword=Por favor, redigite a \u201Cenha\u201D tamb\u00E9m no campo \u201Confirmar senha\u201D. Isto ajuda a evitar os erros de digita\u00E7\u00E3o.
required.username=\u201Cemail\u201D \u00E9 um campo necess\u00E1rio. Por favor, preencha-o.
selfserve.accountdetails.button.cancel=cancelar
selfserve.accountdetails.button.continue=savar
selfserve.accountdetails.label.confirmpassword=confirmar senha
selfserve.accountdetails.label.email=email
selfserve.accountdetails.label.firstname=Primeiro Nome
selfserve.accountdetails.label.lastname=Sobrenome
selfserve.accountdetails.label.password=senha
selfserve.accountdetails.message=Esta conta pertence a:
selfserve.accountdetails.message.line1=Uma boa senha possui 8 ou mais caracteres.
selfserve.accountdetails.message.line2=Clique em \u201CAjuda\u201D para aprender mais sobre criar senhas.
selfserve.accountdetails.notice=Editar as Configura\u00E7\u00F5es da Conta: Fazer altera\u00E7\u00F5es em alguns ou todos os campos
selfserve.changetemppw.button.cancel=cancelar
selfserve.changetemppw.button.continue=continuar
selfserve.changetemppw.label.confirmpassword=confirmar senha
selfserve.changetemppw.label.email=email
selfserve.changetemppw.label.firstname=primeiro nome
selfserve.changetemppw.label.lastname=sobrenomw
selfserve.changetemppw.label.password=senha
selfserve.changetemppw.message=Por favor, digite uma nova senha. Este passo \u00E9 necess\u00E1rio sempre que novas contas s\u00E3o criadas ou quando voc\u00EA esquecer sua senha e solicitar uma nova.
selfserve.changetemppw.message.line1=Uma boa senha possui 8 ou mais caracteres.
selfserve.changetemppw.message.line2=Clique em \u201CAjuda\u201D para aprender mais sobre criar senhas.
selfserve.changetemppw.notice=Voc\u00EA deve mudar sua senha
selfserve.complete.button.continue=Entrar
selfserve.complete.message=As mudan\u00E7as que voc\u00EA fez em sua conta foram salvas.
selfserve.complete.message2=Clique \u201CEntrar\u201D para come\u00E7ar a usar seu email e senha atualizados.
selfserve.complete.notice=Sua informa\u00E7\u00E3o de conta foi atualizada.
selfserve.complete.title=IdM Global | Conta Atualizada
selfserve.forgotpassword.button.cancel=cancelar
selfserve.forgotpassword.button.continue=continuar
selfserve.forgotpassword.complete.button.continue=continuar
selfserve.forgotpassword.complete.message.line1=Uma senha tempor\u00E1ria foi enviada para seu email. Verifique seu email e:
selfserve.forgotpassword.complete.message.line2=Clique no link \u201CAtivar Conta\u201D da mensagem
selfserve.forgotpassword.complete.message.line3= ou:
selfserve.forgotpassword.complete.message.line4=Digite sua senha tempor\u00E1ria na p\u00E1gina \u201Cntrar\u201D
selfserve.forgotpassword.complete.message.line5=(Nota: Depois de conectar com sua senha tempor\u00E1ria voc\u00EA ser\u00E1 solicitado para criar uma nova senha.)
selfserve.forgotpassword.complete.notice=Nova Senha enviada
selfserve.forgotpassword.complete.title=IdM Global | Senha Enviada
selfserve.forgotpassword.forgotusername.link=Esqueceu qual email voc\u00EA usou?
selfserve.forgotpassword.label.username=Email
selfserve.forgotpassword.message=Digite seu email e clique em \u201Continuar\u201D
selfserve.forgotpassword.notice=Esqueceu sua Senha
selfserve.forgotpassword.title=IdM Global | Esqueceu sua Senha
selfserve.signin.button.cancel=cancelar
selfserve.signin.button.continue=continuar
selfserve.signin.label.password=Senha
selfserve.signin.label.username=Email
selfserve.signin.message=Antes de visualizar ou mudar suas configura\u00E7\u00F5es de conta, por favor se conecte.
selfserve.signin.notice=Configura\u00E7\u00F5es de Conta: Entrar
selfserve.signin.title=IdM Global | Entrar na Conta
signup.button.cancel=cancelar
signup.button.continue=continuar
signup.label.email=endere\u00E7o de email
signup.name.button.back=voltar
signup.name.button.cancel=cancelar
signup.name.button.continue=continuar
signup.name.label.firstname=primeiro nome
signup.name.label.lastname=sobrenomw
signup.name.message=Esta nova conta pertence a:
signup.name.notice=Passo 2: Digite seu nome
signup.name.title=IdM Global | Criar Conta Passo 2
signup.notice=Passo 1: Digite seu endere\u00E7o de email
signup.success.button.continue=continuar
signup.success.message=Instru\u00E7\u00F5es para senha tempor\u00E1ria:
signup.success.message.line1=Uma senha tempor\u00E1ria foi enviada para seu email. Verifique seu email e:
signup.success.message.line2=Clique no link \u201CAtivar Conta\u201D da mensagem
signup.success.message.line3=ou:
signup.success.message.line4=Digite sua senha tempor\u00E1ria na p\u00E1gina \u201Cntrar\u201D
signup.success.message.line5=(Nota: Depois de conectar com sua senha tempor\u00E1ria voc\u00EA ser\u00E1 solicitado para criar uma nova senha.)
signup.success.notice=Sua conta foi criada
signup.success.title=Criar Conta Completado.
signup.title=IdM Global | Criar Conta Passo 1
translation.button.downloadPoFile=Baixar Arquivo PO
translation.button.downloadPoFileForAllScreens=Baixar Arquivo PO File Para Todas as Telas
translation.button.uploadPoFile=Fazer Upload do Arquivo PO
translation.label.translateIntoThisLanguage=Traduzir neste idioma:
