common.securityinfo=Um die Sicherheit zu gew\u00E4hrleisten, schlie\u00DFen Sie bitte alle Browser Fenster oder verlassen Sie ihren Browser, wenn Sie diese Seite oder irgend welche anderen damit verbundenen Seiten verlassen.
duplicate.username=Fehler: Benutzername ist ein Duplikat (Der Benutzername (die Emailadresse) wird schon von einem anderen Anwender benutzt.)
error.account.activationfailed=Fehler: Aktivierung des Kontos fehlgeschlagen
error.account.authenticationfailed=Fehler: Verifizierung des Kontos fehlgeschlagen
error.account.changepasswordfailed=Fehler: \u00C4nderung des Passwortes fehlgeschlagen
error.account.deactivated=Fehler: Konto deaktiviert
error.account.emailexists=Fehler: Diese Emailadresse wird schon von einem anderen Konto benutzt.
error.account.forcechangepassword=Fehler: Passwort\u00E4nderung erzwingen
error.account.locked=Fehler: Konto gesperrt
error.account.updatefailed=Fehler: Update des Kontos fehlgeschlagen
error.account.updatefailed.nouser=Fehler: Update des Kontos fehlgeschlagen, weil das Konto nicht existiert.
error.communication.message=Ein unerwarteter Fehler ist passiert. Bitte versuchen Sie es nochmal. Wenn der Fehler weiterhin besteht, wenden Sie sich an help@mygcx.org
error.communication.notice=Fehler Zustand
error.communication.title=Fehler Zustand Titel
error.exception.details=Fehler Ausnahme
error.exception.message=Fehler Zustand Hinweis.
error.exception.notice=Fehler Zustand Hinweis.
error.exception.title=Fehler Ausnahme Titel
error.invalidpassword=Das \u201Casswort\u201D beinhaltet unzuverl\u00E4ssige Buchstaben. Bitte versuchen Sie es nochmal.
error.login.disabled=Fehler: Login ist deaktiviert
error.password.lowerrequired=Ihr Passwort ist zu schwach. Versuchen Sie, einen Kleinbuchstaben (z.B. abcde) hinzuzuf\u00FCgen, um es st\u00E4rker zu machen.
error.password.maxlength=Dies passiert nur ganz selten -- Ihr Passwort ist zu lang.
error.password.minlength=Bitte w\u00E4hlen Sie ein l\u00E4ngeres Passwort
error.password.numberrequired=Your password is too weak. Try adding a number(1234567890) to make it stronger.
error.password.symbolrequired=Your password is too weak.  Try adding a symbol or formatting mark (!@#$%^&amp;*) to make it stronger.
error.password.upperrequired=Ihr Passwort ist zu schwach. Versuchen Sie, einen Gro\u00DFbuchstaben (z.B. ABCDE, usw.) hinzuzuf\u00FCgen, um es st\u00E4rker zu machen.
help.error.line1=Der Fehler ist entweder ein Systemfehler, der die Hilfe eines technischen Mitarbeiters bedarf, oder es gibt ein Problem mit den Daten, die Sie eingegeben haben.
help.error.line2= 
help.error.line3= 
help.error.title=Leider ist ein Fehler passiert
help.exitinstructions=Klicken Sie auf \u201Ceenden\u201D oder auf ESC
help.label.close=Beenden
help.label.help=Hilfe
help.label.more=Mehr Hilfe n\u00F6tig? Schauen sie nach bei: {0} oder schicken Sie eine Email an .
help.login.line1=Eine Emailadresse zusammen mit einem Passwort beweist dem System Ihre Identit\u00E4t.
help.login.line2=Wenn Sie Ihr Passwort vergessen haben, klicken Sie auf den Link \u201Casswort vergessen?\u201D (gerade unter dem Feld, in dem das Passwort eingegeben werden soll.) Bei der Aufforderung im n\u00E4chsten Fenster, geben Sie Ihre Emailadresse ein, damit wir Ihnen ein neues, tempor\u00E4res Passwort geben k\u00F6nnen.
help.login.line3= 
help.login.title=Login Hilfe
help.logout.line1=Sie sind jetzt ausgeloggt.
help.logout.line2=Es ist sehr wichtig, den Browser zuzumachen, wenn Sie einen \u00F6ffentlichen Computer benutzen (einen, den andere auch benutzen).
help.logout.line3=Das Zumachen aller Browserfenster und/oder den Browser selbst verhindert, dass jemand Ihr Konto benutzen kann, um private Information anzuschauen.
help.logout.title=Ausloggen Hilfe
help.selfServe.AccountDetails.line1=Sie k\u00F6nnen Ihre Emailadresse, Ihren Vornamen, Nachnamen oder Ihr Passwort \u00E4ndern.
help.selfServe.AccountDetails.line2=Sie k\u00F6nnen eines oder mehrere Details gleichzeitig \u00E4ndern. Klicken Sie dann auf \u201Cichern\u201D. Wenn Sie dann die Details Ihres Kontos anschauen und nun doch nichts \u00E4ndern wollen klicken Sie auf \u201Cbbrechen\u201D, um zum Login Fenster zur\u00FCckzukehren.
help.selfServe.AccountDetails.line3=\u00C4ndern Sie Ihr Passwort, indem Sie ein Neues in dem leeren Feld \u201Casswort\u201D eingeben. Geben Sie das neue Passwort erneut in dem Feld \u201Cochmal eingeben\u201D ein. Somit k\u00F6nnen Sie sicher sein, dass Sie Ihr Passwort richtig eingegeben haben. 
help.selfServe.AccountDetails.line4=Ein gutes Passwort ist mindestens 8-stellig und kann beinhalten:
help.selfServe.AccountDetails.line5=Wenn Ihr Passwort nicht etwas aus mindestens zwei der Beispielen oben beinhaltet, werden Sie aufgefordert eine Zahl oder einem Sonderzeichen Ihrem Passwort zuzugeben.
help.selfServe.AccountDetails.title=Konto Einstellungen Hilfe
help.selfServe.AccountDetailsComplete.line1=Ihr Konto wurde erfolgreich durch die Information, die Sie angegeben haben, aktualisiert.
help.selfServe.AccountDetailsComplete.title=Konto aktualisiert
help.selfServe.changeTempPw.line1=\u00C4ndern Sie Ihr Passwort, indem Sie ein Neues in dem leeren Feld \u201Casswort\u201D eingeben. Geben Sie das neue Passwort erneut in dem Feld \u201Cochmal eingeben\u201D ein. Somit k\u00F6nnen Sie sicher sein, dass Sie Ihr Passwort richtig eingegeben haben.
help.selfServe.changeTempPw.line2=Ein gutes Passwort ist mindestens 8-stellig und kann beinhalten:
help.selfServe.changeTempPw.line3=Wenn Ihr Passwort nicht etwas aus mindestens zwei der Beispielen oben beinhaltet, werden Sie aufgefordert eine Zahl oder einem Sonderzeichen Ihrem Passwort zuzugeben.
help.selfServe.changeTempPw.title=Tempor\u00E4res Passwort \u00E4ndern
help.selfServe.characterlist.line1=Kleinbuchstaben (z.B. abcde, usw.)
help.selfServe.characterlist.line2=Gro\u00DFbuchstaben (z.B. ABCDE, usw.)
help.selfServe.characterlist.line3=Zahlen (1234567890)
help.selfServe.characterlist.line4=symbols or formatting marks (!@#$%^&amp;*)
help.selfServe.characterlist.line5=Sonderzeichen Ihrer Sprache (?,?,?,??,usw.)
help.selfServe.ForgotPassword.line1=Wenn Sie Ihr Passwort vergessen haben, k\u00F6nnen wir Ihnen ein tempor\u00E4res Passwort an Ihre Emailadresse schicken.
help.selfServe.ForgotPassword.line2=Warten Sie kurz, bis das tempor\u00E4re Passwort bei Ihrer Emailadresse ankommt. Es sollte sofort ankommen, aber es kann bis zu einer Stunde dauern, wenn das Internet viel Verkehr aufweist. Wenn Sie keine Email in Ihrem Inbox finden, schauen Sie bei Ihrem Spam Nachrichten nach. \u00D6ffnen Sie die Email und klicken Sie auf \u201Cktivieren\u201D. Sie k\u00F6nnen sich auf einloggen, indem Sie das tempor\u00E4re Passwort auf der Loginseite eingeben. Denken Sie daran, stets die gleiche Email auf der Loginseite einzugeben.
help.selfServe.ForgotPassword.line3=Sie werden dann zu einem Fenster weitergeleitet, wo Sie ein neues Passwort eingeben k\u00F6nnen, woran Sie sich leichter erinnern k\u00F6nnen.
help.selfServe.ForgotPassword.title=Vergessenes Passwort Hilfe
help.selfServe.ForgotPasswordComplete.line1=Ein neues, tempor\u00E4res Passwort wurde an Ihre Emailadresse verschickt.
help.selfServe.ForgotPasswordComplete.line2=Warten Sie kurz, bis das tempor\u00E4re Passwort bei Ihrer Emailadresse ankommt. Es sollte sofort ankommen, aber es kann bis zu einer Stunde dauern, wenn das Internet viel Verkehr aufweist. Wenn Sie keine Email in Ihrem Inbox finden, schauen Sie bei Ihrem Spam Nachrichten nach. \u00D6ffnen Sie die Email und klicken Sie auf \u201Cktivieren\u201D. Sie k\u00F6nnen sich auf einloggen, indem Sie das tempor\u00E4re Passwort auf der Loginseite eingeben. Denken Sie daran, stets die gleiche Email auf der Loginseite einzugeben.
help.selfServe.ForgotPasswordComplete.line3=Sie werden dann zu einem Fenster weitergeleitet, wo Sie ein neues Passwort eingeben k\u00F6nnen, woran Sie sich leichter erinnern k\u00F6nnen.
help.selfServe.ForgotPasswordComplete.title=Neues Passwort wurde verschickt
help.selfServe.SignIn.line1=Bevor Sie \u00C4nderungen vornehmen k\u00F6nnen, muss Ihre Identit\u00E4t verifiziert werden. 
help.selfServe.SignIn.line2=Geben Sie Ihre Emailadresse und Ihr Passwort ein. Sie werden dann Ihre Kontoinformationen aktualisieren d\u00FCrfen.
help.selfServe.SignIn.line3=Geben Sie Ihre Emailadresse und Ihr Passwort ein. Sie werden dann Ihre Kontoinformationen aktualisieren d\u00FCrfen.
help.selfServe.SignIn.title=Kontoeinstellungen: Login
help.signUp.Email.line1=Wenn Sie ein Konto er\u00F6ffnen wollen, geben Sie Ihre Emailadresse ein und klicken Sie auf Weiter. Wenn Sie ein Meldung sehen, dass diese Emailadresse schon benutzt wurde, kann es daran liegen:
help.signUp.Email.line2=Sie haben bereits ein Konto im System.
help.signUp.Email.line3=Jemand, der diese Emailadresse mit Ihnen teilt, hat bereits ein Konto im System er\u00F6ffnet.
help.signUp.Email.line4=Wenn Sie bereits ein Konto haben, aber das Passwort vergessen haben, klicken Sie auf \u201Cbbrechen\u201D, um zum Loginfenster zur\u00FCckzukehren. Klicken Sie dann auf \u201Casswort vergessen?\u201D
help.signUp.Email.line5=Wenn Sie ein Konto mit jemanden teilen, der schon im System ist, wird es Probleme geben, wenn Sie Webseiten aufmachen wollen, die eine einzelne, einzigartige Identit\u00E4t von dem Besucher verlangen. Das Teilen eines Kontos w\u00FCrde entweder die eine Person daran hindern, ihre eigene Privatinformationen anzusehen, oder zur Folge haben, dass eine falsche Person Einsicht in die Privatinoformationen bekommt. Deshalb muss man eine Emailadresse eingeben, die nicht mit jemandem anderen geteilt wird.
help.signUp.Email.title=Registrieren Schritt 1: Ihre Emailadresse
help.signUp.Name.line1=Wenn Sie erfolgreich Ihre Emailadresse auf der vorigen Seite eingegeben haben, werden Sie gebeten, Ihren Vornamen und/oder Ihren Nachnamen einzugeben. Diese Information hilft uns, Sie zu finden, wenn Sie Kontakt mit dem Hilfezentrum aufnehmen.
help.signUp.Name.line2=Ein Klick auf den Button \u201Ceiter\u201D in diesem Fenster wird Ihr Konto erzeugen und ein tempor\u00E4res Passwort an Ihre Emailadresse verschicken.
help.signUp.Name.line3=Klicken Sie auf \u201Cur\u00FCck\u201D, wenn Sie nochmal Ihre Emailadresse ansehen wollen, die Sie im vorigen Fenster eingegeben haben.
help.signUp.Name.line4=Klicken Sie auf \u201Cbbrechen\u201D, um den Vorgang einer Kontoer\u00F6ffnung abzubrechen.
help.signUp.Name.title=Registrieren Schritt 2: Ihr Name
help.signUp.Success.line1=Ihr Konto wurde er\u00F6ffnet. Ein tempor\u00E4res Passwort wurde an Ihre Emailadresse verschickt. Um Ihr Konto zu aktivieren, m\u00FCssen Sie nun ein pers\u00F6nliches, vertrauliches Passwort eingeben.
help.signUp.Success.line2=Warten Sie kurz, bis das tempor\u00E4re Passwort bei Ihrer Emailadresse ankommt. Es sollte sofort ankommen, aber es kann bis zu einer Stunde dauern, wenn das Internet viel Verkehr aufweist. Wenn Sie keine Email in Ihrem Inbox finden, schauen Sie bei Ihrem Spam Nachrichten nach. \u00D6ffnen Sie die Email und klicken Sie auf \u201Cktivieren\u201D. Sie k\u00F6nnen sich auf einloggen, indem Sie das tempor\u00E4re Passwort auf der Loginseite eingeben. Denken Sie daran, stets die gleiche Email auf der Loginseite einzugeben.
help.signUp.Success.line3=Sie werden dann zu einem Fenster weitergeleitet, wo Sie ein neues Passwort eingeben k\u00F6nnen, woran Sie sich leichter erinnern k\u00F6nnen.
help.signUp.Success.title=Kontoer\u00F6ffnung Hilfe
invalid.firstname=Der \u201Corname\u201D enth\u00E4lt ung\u00FCltige Buchstaben. Bitte versuchen Sie es erneut.
invalid.lastname=Der \u201Cachname\u201D enth\u00E4lt ung\u00FCltige Buchstaben. Bitte versuchen Sie es erneut.
invalid.username=Diese Emailadresse enth\u00E4lt ung\u00FCltige Buchstaben. Bitte versuchen Sie es erneut.
login.button.submit=Login
login.canalsoA=Konto
login.forgotpassword=Passwort vergessen?
login.label.password=Passwort
login.label.username=Email
login.languages=Sprachen
login.noaccountA=Registrieren
login.notice=Die Seite, die Sie aufmachen wollen, erfordert eine Registrierung.
login.notice.noservice=Die Seite, die Sie aufmachen wollen, erfordert eine Registrierung.
login.title=Global IdM | Login
logout.button.submit=Login
logout.message=Sie sind nun erfolgreich ausgeloggt. Klicken Sie wieder auf den Button \u201Cogin\u201D.
logout.title=Global IdM | Ausgeloggt
logoutsuccessful=Sie sind ausgeloggt
menu.accountdetails=Konto
menu.signin=Login
menu.signup=Registrieren
mismatch.retypePassword=Die Angaben beim \u201Casswort\u201D und \u201Cochmal eingeben\u201D stimmen nicht \u00FCberein. Bitte versuchen Sie es erneut.
required=Ein erforderliches Feld fehlt. Bitte f\u00FCllen Sie alle erforderliche Felder aus.
required.firstName=\u201Corname\u201D ist ein erforderliches Feld. Bitte f\u00FCllen Sie es aus.
required.lastName=\u201Cachname\u201D ist ein erforderliches Feld. Bitte f\u00FCllen Sie es aus.
required.password= \u201Casswort\u201D ist ein erforderliches Feld. Bitte f\u00FCllen Sie es aus.
required.retypePassword=Bitte geben Sie das \u201Casswort\u201D auch in das Feld \u201Cochmal eingeben\u201D ein, um sicherzugehen, dass man es richtig buchstabiert hat.
required.username=\u201Cmail\u201D ist ein erfoderliches Feld. Bitte f\u00FCllen Sie es aus.
selfserve.accountdetails.button.cancel=Abbrechen
selfserve.accountdetails.button.continue=Speichern
selfserve.accountdetails.label.confirmpassword=Passwort best\u00E4tigen
selfserve.accountdetails.label.email=Email
selfserve.accountdetails.label.firstname=Vorname
selfserve.accountdetails.label.lastname=Nachname
selfserve.accountdetails.label.password=Passwort
selfserve.accountdetails.message=Dieses Konto geh\u00F6rt:
selfserve.accountdetails.message.line1=Ein gutes Passwort ist mindestens 8-stellig.
selfserve.accountdetails.message.line2=Klicken Sie auf \u201Cilfe\u201D, um mehr \u00FCber Passw\u00F6rter zu erfahren.
selfserve.accountdetails.notice=Kontoeinstellungen bearbeiten: Ver\u00E4nderen Sie alle oder nur einige Felder
selfserve.changetemppw.button.cancel=Abbrechen
selfserve.changetemppw.button.continue=Weiter
selfserve.changetemppw.label.confirmpassword=Passwort best\u00E4tigen
selfserve.changetemppw.label.email=Email
selfserve.changetemppw.label.firstname=Vorname
selfserve.changetemppw.label.lastname=Nachname
selfserve.changetemppw.label.password=Passwort
selfserve.changetemppw.message=Bitte geben Sie ein neues Passwort ein. Dieser Schritt ist notwendig, wenn neue Konten er\u00F6ffnet werden, oder wenn das Passwort vergessen wurde und ein neues Passwort erzeugt werden muss.
selfserve.changetemppw.message.line1=Ein gutes Passwort ist mindestens 8-stellig.
selfserve.changetemppw.message.line2=Klicken Sie auf \u201Cilfe\u201D, um mehr \u00FCber Passw\u00F6rter zu erfahren.
selfserve.changetemppw.notice=Sie m\u00FCssen Ihr Passwort \u00E4ndern
selfserve.complete.button.continue=Login
selfserve.complete.message=Die \u00C4nderungen, die Sie in Ihrem Konto vorgenommen haben, wurden gespeichert.
selfserve.complete.message2=Klicken Sie auf \u201Cogin\u201D, um Ihre aktualisierte Emailadresse oder Ihr neues Passwort zu gebrauchen.
selfserve.complete.notice=Ihre Kontoinformation wurde aktualisiert
selfserve.complete.title=Global IdM | Konto aktualisiert
selfserve.forgotpassword.button.cancel=Abbrechen
selfserve.forgotpassword.button.continue=Weiter
selfserve.forgotpassword.complete.button.continue=Weiter
selfserve.forgotpassword.complete.message.line1=Ein tempor\u00E4res Passwort wurde an Ihre Emailadresse verschickt. Schauen Sie bei Ihrer Email nach und:
selfserve.forgotpassword.complete.message.line2=Klicken Sie auf \u201Conto aktivieren\u201D in dem Text
selfserve.forgotpassword.complete.message.line3= oder:
selfserve.forgotpassword.complete.message.line4=Geben Sie das tempor\u00E4re Passwort auf der Loginseite ein
selfserve.forgotpassword.complete.message.line5=(Hinweis: Nachdem Sie sich mit dem tempor\u00E4ren Passwort eingeloggt haben, werden Sie gebeten, ein neues Passwort zu erzeugen.)
selfserve.forgotpassword.complete.notice=Neues Passwort wurde verschickt
selfserve.forgotpassword.complete.title=Global IdM | Passwort verschickt
selfserve.forgotpassword.forgotusername.link=Haben Sie vergessen, welche Emailadresse Sie eingegeben haben?
selfserve.forgotpassword.label.username=Email
selfserve.forgotpassword.message=Geben Sie Ihre Emailadresse ein und klicken Sie auf \u201Ceiter\u201D
selfserve.forgotpassword.notice=Passwort vergessen
selfserve.forgotpassword.title=Global IdM | Passwort vergessen
selfserve.signin.button.cancel=Abbrechen
selfserve.signin.button.continue=Weiter
selfserve.signin.label.password=Passwort
selfserve.signin.label.username=Email
selfserve.signin.message=Bitte loggen Sie sich ein, um Ihre Kontoeinstellungen anzusehen oder sie zu \u00E4ndern.
selfserve.signin.notice=Kontoeinstellungen: Login
selfserve.signin.title=Global IdM | Konto Login
signup.button.cancel=Abbrechen
signup.button.continue=Weiter
signup.label.email=Emailadresse
signup.name.button.back=zur\u00FCck
signup.name.button.cancel=Abbrechen
signup.name.button.continue=Weiter
signup.name.label.firstname=Vorname
signup.name.label.lastname=Nachname
signup.name.message=Dieses neue Konto geh\u00F6rt:
signup.name.notice=Schritt 2: Geben Sie Ihren Namen ein
signup.name.title=Global IdM | Registrieren Schritt 2
signup.notice=Schritt 1: Geben Sie Ihre Emailadresse ein
signup.success.button.continue=Weiter
signup.success.message=Anweisungen f\u00FCr das tempor\u00E4re Passwort:
signup.success.message.line1=Ein tempor\u00E4res Passwort wurde an Ihre Emailadresse verschickt. Schauen Sie bei Ihrer Email nach und:
signup.success.message.line2=Klicken Sie auf \u201Conto aktivieren\u201D in dem Text
signup.success.message.line3=oder:
signup.success.message.line4=Geben Sie das tempor\u00E4re Passwort auf der Loginseite ein
signup.success.message.line5=(Hinweis: Nachdem Sie sich mit dem tempor\u00E4ren Passwort eingeloggt haben, werden Sie gebeten, ein neues Passwort zu erzeugen.)
signup.success.notice=Ihr Konto wurde er\u00F6ffnet
signup.success.title=Registriervorgang abgeschlossen
signup.title=Global IdM | Registrieren Schritt 1
