common.securityinfo=\uBCF4\uC548\uC0C1\uC758 \uC774\uC720\uB85C, \uAC00\uAE4C\uC6B4 \uBAA8\uB4E0 \uBE0C\uB77C\uC6B0\uC800 \uCC3D\uC744\uB97C\uD558\uAC70\uB098\uD558\uBA74\uC774 \uC0AC\uC774\uD2B8 \uB610\uB294 \uB2E4\uB978 \uC0AC\uC774\uD2B8\uC5D0\uC774 \uACC4\uC815\uACFC \uC81C\uD734\uB450\uACE0 \uC6F9 \uBE0C\uB77C\uC6B0\uC800\uB97C \uC885\uB8CC\uD569\uB2C8\uB2E4.
duplicate.username=\uC624\uB958 : \uC911\uBCF5 \uC0AC\uC6A9\uC790 \uC774\uB984 (\uC0AC\uC6A9\uC790 \uC774\uB984 (\uC608 : \uC774\uBA54\uC77C \uC8FC\uC18C) \uC774\uBBF8 \uB2E4\uB978 \uACC4\uC815\uC5D0\uC11C \uC0AC\uC6A9\uB418\uACE0 \uC788\uC2B5\uB2C8\uB2E4.)
error.account.activationfailed=\uC624\uB958 : \uACC4\uC815 \uD65C\uC131\uD654 \uC2E4\uD328
error.account.authenticationfailed=\uC624\uB958 : \uACC4\uC815 \uC778\uC99D \uC2E4\uD328
error.account.changepasswordfailed=\uC624\uB958 : \uBE44\uBC00 \uBC88\uD638 \uBCC0\uACBD \uC2E4\uD328
error.account.deactivated=\uC624\uB958 : \uACC4\uC815 \uBE44\uD65C\uC131 \uD654\uB428
error.account.emailexists=\uC624\uB958 :\uC774 \uC774\uBA54\uC77C \uC8FC\uC18C\uAC00 \uC774\uBBF8 \uB2E4\uB978 \uACC4\uC815\uC5D0\uC11C \uC0AC\uC6A9\uB418\uACE0 \uC788\uC2B5\uB2C8\uB2E4.
error.account.forcechangepassword=\uC624\uB958 : \uAC15\uC81C \uBE44\uBC00 \uBC88\uD638 \uBCC0\uACBD
error.account.locked=\uC624\uB958 : \uACC4\uC815 \uC7A0\uAE40
error.account.notactivated=\uC624\uB958 : \uACC4\uC815\uC774 \uD65C\uC131\uD654\uB418\uC9C0
error.account.updatefailed=\uC624\uB958 : \uACC4\uC815 \uC5C5\uB370\uC774\uD2B8 \uC2E4\uD328
error.account.updatefailed.nouser=\uACC4\uC815\uC774 \uC874\uC7AC\uD558\uC9C0 \uC54A\uAE30 \uB54C\uBB38\uC5D0 \uC624\uB958 : \uACC4\uC815\uC744 \uC5C5\uB370\uC774 \uD2B8\uD558\uC9C0 \uBABB\uD588\uC2B5\uB2C8\uB2E4.
error.communication.message=\uC608\uAE30\uCE58 \uC54A\uC740 \uC624\uB958\uAC00 \uBC1C\uC0DD\uD588\uC2B5\uB2C8\uB2E4. \uC81C\uBC1C \uB2E4\uC2DC \uC2DC\uB3C4\uD558\uC2ED\uC2DC\uC624. \uC624\uB958 \uBB38\uC758 help@mygcx.org \uC9C0\uC18D\uB420 \uACBD\uC6B0
error.communication.notice=\uC624\uB958 \uC870\uAC74
error.communication.title=\uC624\uB958 \uCEE4\uBBA4\uB2C8\uCF00\uC774\uC158 \uC81C\uBAA9
error.exception.details=\uC624\uB958 \uC608\uC678
error.exception.message=\uC608\uC678 \uC624\uB958 \uBA54\uC2DC\uC9C0\uAC00.
error.exception.notice=\uC624\uB958 \uC608\uC678 \uC0AC\uD56D.
error.exception.title=\uC624\uB958 \uC608\uC678 \uC81C\uBAA9
error.invalidpassword=The \u201Cpassword\u201D contains invalid characters. Please try again.
error.login.disabled=\uC624\uB958 : \uB85C\uADF8\uC778 \uBD88\uAC00
error.login.nocookieafterauth=\uC624\uB958 : \uB85C\uADF8\uC778 - \uC778\uC99D \uD6C4 \uC544\uB2C8 \uCFE0\uD0A4
error.nocredentialorprincipal=\uC624\uB958 : \uC790\uACA9 \uC99D\uBA85 \uB610\uB294 \uAD50\uC7A5 \uC120\uC0DD\uB2D8
error.password.lowerrequired=\uADC0\uD558\uC758 \uBE44\uBC00 \uBC88\uD638\uAC00 \uB108\uBB34 \uC57D\uD569\uB2C8\uB2E4. \uC18C\uBB38\uC790\uB85C \uD3B8\uC9C0\uB97C (\uC608 : abcde \uB4F1 \uCD94\uAC00) \uADF8\uAC83\uC744 \uB354 \uAC15\uD558\uAC8C \uB9CC\uB4E4\uC5B4\uBCF4\uC2ED\uC2DC\uC624.
error.password.maxlength=\uC640\uC6B0! \uADF8\uB7F0 \uC77C\uC774 \uAC70\uC758 \uC5C6\uC5B4. \uADC0\uD558\uC758 \uBE44\uBC00 \uBC88\uD638\uAC00 \uB108\uBB34 \uAE41\uB2C8\uB2E4.
error.password.minlength=\uC81C\uBC1C \uB354 \uC774\uC0C1 \uBE44\uBC00 \uBC88\uD638\uB97C \uC120\uD0DD\uD569\uB2C8\uB2E4.
error.password.numberrequired=\uADC0\uD558\uC758 \uBE44\uBC00 \uBC88\uD638\uAC00 \uB108\uBB34 \uC57D\uD569\uB2C8\uB2E4. \uADF8\uAC83\uC744 \uB354 \uAC15\uD558\uAC8C \uB9CC\uB4E4 \uBC88\uD638 (1234567890) \uCD94\uAC00\uD574\uBCF4\uC138\uC694.
error.password.symbolrequired=Your password is too weak.  Try adding a symbol or formatting mark (!@#$%^&amp;*) to make it stronger.
error.password.upperrequired=\uADC0\uD558\uC758 \uBE44\uBC00 \uBC88\uD638\uAC00 \uB108\uBB34 \uC57D\uD569\uB2C8\uB2E4. \uB300\uBB38\uC790 \uBB38\uC790\uB97C (\uC608 : ABCDE \uB4F1 \uCD94\uAC00) \uADF8\uAC83\uC744 \uB354 \uAC15\uD558\uAC8C \uB9CC\uB4E4\uC5B4\uBCF4\uC2ED\uC2DC\uC624.
error.servicevalidation.failed=\uC624\uB958 : \uC11C\uBE44\uC2A4 \uC720\uD6A8\uC131 \uAC80\uC0AC \uC2E4\uD328
error.servicevalidation.noserviceprovided=\uC624\uB958 : \uC11C\uBE44\uC2A4 \uC720\uD6A8\uC131 \uAC80\uC0AC - \uC544\uB2C8 \uC11C\uBE44\uC2A4 \uC81C\uACF5
error.servicevalidation.serviceempty=\uC624\uB958 : \uC11C\uBE44\uC2A4 \uC720\uD6A8\uC131 \uAC80\uC0AC - \uC11C\uBE44\uC2A4 \uBE44\uC6B0\uAE30
error.servicevalidation.ticketempty=\uC624\uB958\uAC00 \uBC1C\uC0DD\uD588\uC2B5\uB2C8\uB2E4 : \uC11C\uBE44\uC2A4\uC758 \uC720\uD6A8\uC131 \uAC80\uC0AC - \uD2F0\uCF13 \uBE44\uC6B0\uAE30
help.error.line1=\uC774 \uC624\uB958\uB294 \uAE30\uC220 \uC9C1\uC6D0 \uB610\uB294\uC8FC\uC758\uB97C \uC694\uD558\uB294 \uB2F9\uC2E0\uC774 \uC548\uC73C\uB85C \uC785\uB825\uD55C \uB370\uC774\uD130\uC5D0 \uBB38\uC81C\uAC00 \uC911 \uC2DC\uC2A4\uD15C \uC624\uB958\uC785\uB2C8\uB2E4
help.error.line2= 
help.error.line3= 
help.error.title=\uBD88\uD589\uD788\uB3C4, \uC624\uB958\uAC00 \uBC1C\uC0DD\uD588\uC2B5\uB2C8\uB2E4
help.exitinstructions=\uD074\uB9AD \u201C \u201D\uAC00\uAE4C\uC774\uC5D0 \uC788\uC5C8\uAC70\uB098 ESC \uD0A4\uB97C \uB204\uB974\uC2ED\uC2DC\uC624
help.label.close=\uAC00\uAE4C\uC6B4
help.label.help=\uB3C4\uC6C0
help.label.more=\uB354 \uD544\uC694\uD558\uC2ED\uB2C8\uAE4C? \uB97C \uBC29\uBB38\uD558\uC2ED\uC2DC\uC624 : https : / / help.mygcx.org \uB610\uB294 \uC774\uBA54\uC77C\uC744 \uBCF4\uB0B4 help@mygcx.org\uC5D0
help.label.more1=\uB354 \uD544\uC694\uD558\uC2ED\uB2C8\uAE4C? \uBC29\uBB38 :
help.label.more2=or send email to
help.login.line1=\uC774\uBA54\uC77C \uC8FC\uC18C \uBE44\uBC00 \uBC88\uD638\uC640 \uACB0\uD569\uB41C \uC2DC\uC2A4\uD15C\uC5D0 \uC0AC\uC6A9\uC790\uC758 \uC2E0\uC6D0\uC744 \uC99D\uBA85\uD55C\uB2E4.
help.login.line2=\uB2F9\uC2E0\uC774 \uB9D0\uD558\uB294 \uB9C1\uD06C, \u201C\uBE44\uBC00 \uBC88\uD638\uB97C \uBD84\uC2E4 \uBE44\uBC00 \uBC88\uD638\uB97C \uD074\uB9AD \uC78A\uC740 \uACBD\uC6B0?\u201D(\uC554\uD638 \uC785\uB825 \uCC3D \uC624\uB978\uCABD \uC544\uB798). \uADF8\uB9AC\uACE0, \uADF8 \uB2E4\uC74C \uD654\uBA74\uC5D0\uC11C, \uC6B0\uB9AC\uB294 \uC0C8 \uC784\uC2DC \uC554\uD638\uB97C \uBCF4\uB0BC \uC218 \uC788\uB3C4\uB85D \uADC0\uD558\uC758 \uC774\uBA54\uC77C \uC8FC\uC18C\uB97C \uC785\uB825\uD558\uB77C\uB294 \uBA54\uC2DC\uC9C0\uAC00 \uB098\uD0C0\uB098\uBA74 .
help.login.line3= 
help.login.title=\uB85C\uADF8\uC778 \uB3C4\uC6C0\uB9D0
help.logout.line1=\uC774\uC81C \uBC16\uC73C\uB85C \uAE30\uB85D\uB429\uB2C8\uB2E4.
help.logout.line2=\uB2F9\uC2E0\uC740) \uACF5\uC6A9 \uCEF4\uD4E8\uD130\uB97C (\uD55C \uB2E4\uB978 \uC0AC\uB78C\uB4E4\uC774 \uC0AC\uC6A9\uD558\uB294 \uC0AC\uC6A9\uD558\uB294 \uACBD\uC6B0 \uB9E4\uC6B0 \uBE0C\uB77C\uC6B0\uC800\uB97C \uB2EB\uACE0 \uC911\uC694\uD569\uB2C8\uB2E4.
help.logout.line3=\uB2EB\uC73C\uBA74 \uBAA8\uB4E0 \uBE0C\uB77C\uC6B0\uC800 \uCC3D\uC744 \uBC0F / \uB610\uB294 \uC6F9 \uBE0C\uB77C\uC6B0\uC800\uB97C \uB2E4\uC2DC \uAC1C\uC778 \uC815\uBCF4\uB97C \uBCFC \uC218 \uADC0\uD558\uC758 \uACC4\uC815\uC744 \uC0AC\uC6A9\uD558\uC5EC \uC0AC\uB78C\uC744 \uC885\uB8CC\uB418\uC9C0 \uC54A\uC2B5\uB2C8\uB2E4.
help.logout.title=\uB85C\uADF8\uC544\uC6C3 \uB3C4\uC6C0\uB9D0
help.selfServe.AccountDetails.line1=\uB2F9\uC2E0\uC740, \uC131 \uB610\uB294 \uBE44\uBC00 \uBC88\uD638\uB97C \uBA3C\uC800 \uC774\uB984\uC744 \uADC0\uD558\uC758 \uC774\uBA54\uC77C \uC8FC\uC18C\uB97C \uBCC0\uACBD\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4.
help.selfServe.AccountDetails.line2=\uB2F9\uC2E0\uC740 \uB3D9\uC2DC\uC5D0 \uD558\uB098 \uC774\uC0C1\uC758 \uB0B4\uC6A9\uC744 \uBCC0\uACBD\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uADF8\uB7F0 \uB2E4\uC74C \uB204\uB974\uBA74 \u201C\uC800\uC7A5\u201D. \uADC0\uD558\uC758 \uACC4\uC815\uC744 \uAC80\uD1A0\uD55C \uD6C4, \uB2F9\uC2E0\uC740 \uC544\uBB34\uAC83\uB3C4 \uBCC0\uACBD\uD558\uC9C0 \uC54A\uC73C\uB824\uBA74 \uADF8\uB0E5 \uB204\uB974\uBA74 \u201C\uCDE8\uC18C\u201D\uD654\uBA74\uC5D0\uC11C \uB85C\uADF8\uC778\uC73C\uB85C \uB3CC\uC544\uAC11\uB2C8\uB2E4.
help.selfServe.AccountDetails.line3=\uBE44\uBC00 \uBC88\uD638 \uBCC0\uACBD \uBE44\uC5B4\uC788\uB294 \u201C\uBE44\uBC00 \uBC88\uD638\u201D\uC0C1\uC790\uC5D0 \uC0C8 \uD558\uB098\uB97C \uC785\uB825 \uD6C4 \uB2E4\uC2DC \u201C\uC554\uD638 \uD655\uC778\u201D\uC0C1\uC790\uC5D0 \uC815\uD655\uD558\uAC8C \uC785\uB825\uD588\uB294\uC9C0 \uD655\uC778\uD558\uACE0 \uADF8\uAC83\uC744 \uC785\uB825\uD558\uC5EC. 
help.selfServe.AccountDetails.line4=\uC88B\uC740 \uC554\uD638\uB294 8 \uC790 \uC774\uC0C1\uACFC \uD3EC\uD568\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4 :
help.selfServe.AccountDetails.line5=\uBE44\uBC00 \uBC88\uD638\uB294 \uC801\uC5B4\uB3C4 \uB450 \uC608\uC81C\uC5D0\uC11C \uC704\uC5D0 \uB098\uC5F4\uB41C \uC9D1\uD569 \uBB54\uAC00\uB97C \uD3EC\uD568\uD558\uC9C0 \uC54A\uB294 \uACBD\uC6B0, \uB2F9\uC2E0\uC740 \uBC88\uD638 \uB610\uB294 \uADC0\uD558\uC758 \uBE44\uBC00 \uBC88\uD638\uC5D0 \uB2E4\uB978 \uBB38\uC790\uB97C \uCD94\uAC00\uD558\uB77C\uB294 \uBA54\uC2DC\uC9C0\uAC00 \uD45C\uC2DC\uB429\uB2C8\uB2E4.
help.selfServe.AccountDetails.title=\uACC4\uC815 \uC124\uC815 \uB3C4\uC6C0\uB9D0
help.selfServe.AccountDetailsComplete.line1=\uADC0\uD558\uC758 \uACC4\uC815\uC774 \uC131\uACF5\uC801\uC73C\uB85C \uC815\uBCF4\uB97C \uC5C5\uB370\uC774 \uD2B8\uD588\uC2B5\uB2C8\uB2E4 \uADC0\uD558 \uAED8\uC11C \uC81C\uACF5.
help.selfServe.AccountDetailsComplete.title=\uACC4\uC815 \uC5C5\uB370\uC774\uD2B8
help.selfServe.changeTempPw.line1=\uBE44\uBC00 \uBC88\uD638 \uBCC0\uACBD \uBE44\uC5B4\uC788\uB294 \u201C\uBE44\uBC00 \uBC88\uD638\u201D\uC0C1\uC790\uC5D0 \uC0C8 \uD558\uB098\uB97C \uC785\uB825 \uD6C4 \uB2E4\uC2DC \u201C\uC554\uD638 \uD655\uC778\u201D\uC0C1\uC790\uC5D0 \uC815\uD655\uD558\uAC8C \uC785\uB825\uD588\uB294\uC9C0 \uD655\uC778\uD558\uACE0 \uADF8\uAC83\uC744 \uC785\uB825\uD558\uC5EC.
help.selfServe.changeTempPw.line2=\uC88B\uC740 \uC554\uD638\uB294 8 \uC790 \uC774\uC0C1\uACFC \uD3EC\uD568\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4 :
help.selfServe.changeTempPw.line3=\uBE44\uBC00 \uBC88\uD638\uB294 \uC801\uC5B4\uB3C4 \uB450 \uC608\uC81C\uC5D0\uC11C \uC704\uC5D0 \uB098\uC5F4\uB41C \uC9D1\uD569 \uBB54\uAC00\uB97C \uD3EC\uD568\uD558\uC9C0 \uC54A\uB294 \uACBD\uC6B0, \uB2F9\uC2E0\uC740 \uBC88\uD638 \uB610\uB294 \uADC0\uD558\uC758 \uBE44\uBC00 \uBC88\uD638\uC5D0 \uB2E4\uB978 \uBB38\uC790\uB97C \uCD94\uAC00\uD558\uB77C\uB294 \uBA54\uC2DC\uC9C0\uAC00 \uD45C\uC2DC\uB429\uB2C8\uB2E4.
help.selfServe.changeTempPw.title=\uC784\uC2DC \uBE44\uBC00 \uBC88\uD638 \uBCC0\uACBD
help.selfServe.characterlist.line1=\uC18C\uBB38\uC790 (\uC608 : abcde \uB4F1)
help.selfServe.characterlist.line2=\uB300\uBB38\uC790 (\uC608 : ABCDE \uB4F1)
help.selfServe.characterlist.line3=\uC22B\uC790 (1234567890)
help.selfServe.characterlist.line4=symbols or formatting marks (!@#$%^&amp;*)
help.selfServe.characterlist.line5=international characters from your language (?, ?, ?, ??, etc.)
help.selfServe.ForgotPassword.line1=\uBE44\uBC00 \uBC88\uD638\uB97C \uC78A\uC740 \uACBD\uC6B0, \uC6B0\uB9AC\uB294 \uADC0\uD558\uC758 \uC774\uBA54\uC77C \uC8FC\uC18C\uB85C \uC784\uC2DC \uBE44\uBC00 \uBC88\uD638\uB97C \uBCF4\uB0BC \uC218 \uC788\uC2B5\uB2C8\uB2E4.
help.selfServe.ForgotPassword.line2=\uAC04\uB7B5 \uC784\uC2DC \uBE44\uBC00 \uBC88\uD638\uC5D0 \uB300\uD55C \uADC0\uD558\uC758 \uC774\uBA54\uC77C \uACC4\uC815\uC5D0 \uB3C4\uCC29\uD560 \uB54C\uAE4C\uC9C0 \uAE30\uB2E4\uB9BD\uB2C8\uB2E4. \uADF8\uAC83\uC740 \uBC14\uB85C, \uAF2D \uAC19\uC774 \uC624\uC138\uC694 1 \uC2DC\uAC04\uC5D0 \uC778\uD130\uB137\uC774\uC788\uB294 \uACBD\uC6B0 \uB9CE\uC774 \uD63C\uC7A1\uD55C \uC18C\uC694\uB420 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uB2F9\uC2E0\uC774\uBC1B\uC740 \uD3B8\uC9C0\uD568\uC5D0\uC11C \uBA54\uC2DC\uC9C0\uB97C \uCC3E\uC744 \uC218\uC5C6\uB294 \uACBD\uC6B0 \uC2A4\uD338 \uD3F4\uB354\uB97C \uD655\uC778\uD574\uBCF4\uC2ED\uC2DC\uC624. \u201C\uD65C\uC131\uD654\u201D\uB9C1\uD06C\uB97C \uD074\uB9AD \uBA54\uC2DC\uC9C0 \uB2E4\uC74C \uC5F4\uAE30\uB97C \uB204\uB985\uB2C8\uB2E4, \uB610\uB294 \uB2F9\uC2E0\uC740 \uB610\uD55C \uD398\uC774\uC9C0\uC5D0\uC11C \uB85C\uADF8\uC778\uC5D0 \uC784\uC2DC \uBE44\uBC00 \uBC88\uD638\uB97C \uC785\uB825\uD558\uC5EC \uB85C\uADF8\uC778\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uD56D\uC0C1 \uB85C\uADF8\uC778 \uD398\uC774\uC9C0\uC5D0 \uB3D9\uC77C\uD55C \uC774\uBA54\uC77C \uC8FC\uC18C\uB97C \uC0AC\uC6A9\uD574\uC57C\uD569\uB2C8\uB2E4.
help.selfServe.ForgotPassword.line3=\uC5B4\uB290 \uCABD\uC774\uB4E0, \uB2F9\uC2E0\uC740 \uC989\uC2DC \uB2F9\uC2E0\uC740 \uAE30\uC5B5\uD558\uAE30\uAC00 \uC27D\uC2B5\uB2C8\uB2E4 \uC790\uC2E0\uC758 \uBE44\uBC00 \uBC88\uD638\uB97C \uB9CC\uB4E4 \uC218\uC788\uB294 \uD654\uBA74\uC73C\uB85C \uC774\uB3D9\uD569\uB2C8\uB2E4.
help.selfServe.ForgotPassword.title=\uBE44\uBC00 \uBC88\uD638 \uBD84\uC2E4 \uB3C4\uC6C0\uB9D0
help.selfServe.ForgotPasswordComplete.line1=\uC0C8\uB85C\uC6B4 \uC784\uC2DC \uBE44\uBC00 \uBC88\uD638\uAC00 \uADC0\uD558\uC758 \uC774\uBA54\uC77C \uC8FC\uC18C\uB85C \uBC1C\uC1A1\uB418\uC5C8\uC2B5\uB2C8\uB2E4.
help.selfServe.ForgotPasswordComplete.line2=\uAC04\uB7B5 \uC784\uC2DC \uBE44\uBC00 \uBC88\uD638\uC5D0 \uB300\uD55C \uADC0\uD558\uC758 \uC774\uBA54\uC77C \uACC4\uC815\uC5D0 \uB3C4\uCC29\uD560 \uB54C\uAE4C\uC9C0 \uAE30\uB2E4\uB9BD\uB2C8\uB2E4. \uADF8\uAC83\uC740 \uBC14\uB85C, \uAF2D \uAC19\uC774 \uC624\uC138\uC694 1 \uC2DC\uAC04\uC5D0 \uC778\uD130\uB137\uC774\uC788\uB294 \uACBD\uC6B0 \uB9CE\uC774 \uD63C\uC7A1\uD55C \uC18C\uC694\uB420 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uB2F9\uC2E0\uC774\uBC1B\uC740 \uD3B8\uC9C0\uD568\uC5D0\uC11C \uBA54\uC2DC\uC9C0\uB97C \uCC3E\uC744 \uC218\uC5C6\uB294 \uACBD\uC6B0 \uC2A4\uD338 \uD3F4\uB354\uB97C \uD655\uC778\uD574\uBCF4\uC2ED\uC2DC\uC624. \u201C\uD65C\uC131\uD654\u201D\uB9C1\uD06C\uB97C \uD074\uB9AD \uBA54\uC2DC\uC9C0 \uB2E4\uC74C \uC5F4\uAE30\uB97C \uB204\uB985\uB2C8\uB2E4, \uB610\uB294 \uB2F9\uC2E0\uC740 \uB610\uD55C \uD398\uC774\uC9C0\uC5D0\uC11C \uB85C\uADF8\uC778\uC5D0 \uC784\uC2DC \uBE44\uBC00 \uBC88\uD638\uB97C \uC785\uB825\uD558\uC5EC \uB85C\uADF8\uC778\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uD56D\uC0C1 \uB85C\uADF8\uC778 \uD398\uC774\uC9C0\uC5D0 \uB3D9\uC77C\uD55C \uC774\uBA54\uC77C \uC8FC\uC18C\uB97C \uC0AC\uC6A9\uD574\uC57C\uD569\uB2C8\uB2E4.
help.selfServe.ForgotPasswordComplete.line3=\uC5B4\uB290 \uCABD\uC774\uB4E0, \uB2F9\uC2E0\uC740 \uC989\uC2DC \uB2F9\uC2E0\uC740 \uAE30\uC5B5\uD558\uAE30\uAC00 \uC27D\uC2B5\uB2C8\uB2E4 \uC790\uC2E0\uC758 \uBE44\uBC00 \uBC88\uD638\uB97C \uB9CC\uB4E4 \uC218\uC788\uB294 \uD654\uBA74\uC73C\uB85C \uC774\uB3D9\uD569\uB2C8\uB2E4.
help.selfServe.ForgotPasswordComplete.title=\uC0C8 \uBE44\uBC00 \uBC88\uD638 \uC804\uC1A1
help.selfServe.SignIn.line1=\uADC0\uD558\uC758 \uACC4\uC815\uC5D0 \uC6B0\uB9AC\uB294 \uB2F9\uC2E0\uC774 \uB204\uAD70\uC9C0 \uC54C \uD544\uC694\uAC00 \uBCC0\uACBD\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4 \uC804\uC5D0. 
help.selfServe.SignIn.line2=\uADC0\uD558\uC758 \uC774\uBA54\uC77C \uC8FC\uC18C\uC640 \uBE44\uBC00 \uBC88\uD638\uB97C \uC785\uB825\uD569\uB2C8\uB2E4. \uADF8 \uB2E4\uC74C \uADC0\uD558\uC758 \uACC4\uC815 \uC815\uBCF4\uB97C \uC5C5\uB370\uC774 \uD2B8\uD558\uB294 \uD5C8\uC6A9\uD560 \uAC83\uC774\uB2E4.
help.selfServe.SignIn.line3=\uADC0\uD558\uC758 \uC774\uBA54\uC77C \uC8FC\uC18C\uC640 \uBE44\uBC00 \uBC88\uD638\uB97C \uC785\uB825\uD569\uB2C8\uB2E4. \uADF8 \uB2E4\uC74C \uADC0\uD558\uC758 \uACC4\uC815 \uC815\uBCF4\uB97C \uC5C5\uB370\uC774 \uD2B8\uD558\uB294 \uD5C8\uC6A9\uD560 \uAC83\uC774\uB2E4.
help.selfServe.SignIn.title=\uACC4\uC815 \uC124\uC815 : \uB85C\uADF8\uC778
help.signUp.Email.line1=\uACC4\uC815\uC5D0 \uB300\uD55C \uAC00\uC785\uC744 \uACC4\uC18D \uADC0\uD558\uC758 \uC774\uBA54\uC77C \uC8FC\uC18C\uB97C \uD074\uB9AD\uB97C \uC81C\uACF5\uD558\uC2ED\uC2DC\uC624. \uBA54\uC2DC\uC9C0\uB97C\uC774 \uC774\uBA54\uC77C \uC8FC\uC18C\uB294 \uC774\uBBF8 \uB2E4\uC74C\uC744 \uACE0\uB824\uD558\uC2ED\uC2DC\uC624 \uC0AC\uC6A9\uB418\uC5C8\uC2B5\uB2C8\uB2E4 \uACBD\uACE0\uAC00 \uB098\uD0C0\uB098\uB294 \uACBD\uC6B0 :
help.signUp.Email.line2=\uB10C \uC774\uBBF8 \uC2DC\uC2A4\uD15C\uC5D0 \uACC4\uC815\uC774 \uC788\uC2B5\uB2C8\uB2E4.
help.signUp.Email.line3=\uB2F9\uC2E0\uC774 \uC774\uBA54\uC77C \uC8FC\uC18C\uB97C \uACF5\uC720\uD558\uB294 \uB204\uAD70\uAC00\uAC00 \uC774\uBBF8 \uC2DC\uC2A4\uD15C\uC5D0 \uACC4\uC815\uC744 \uB9CC\uB4E4\uC5C8\uC2B5\uB2C8\uB2E4.
help.signUp.Email.line4=\uD558\uC9C0\uB9CC \uB2F9\uC2E0\uC740 \uC774\uBBF8 \uACC4\uC815\uC774\uC788\uB294 \uACBD\uC6B0 \uBE44\uBC00 \uBC88\uD638\uAC00 \uAE30\uC5B5 \uB098\uC9C0 \uC54A\uB294 :\uB97C \uD074\uB9AD\uD558\uC2ED\uC2DC\uC624 \u201C \u201D\uCDE8\uC18C \uB4A4\uB85C \uD654\uBA74\uC5D0\uC11C \uB85C\uADF8\uC778\uB85C \uC774\uB3D9\uD569\uB2C8\uB2E4. \uB9C1\uD06C\uB97C \uB9D0\uD569\uB2C8\uB2E4, \u201C\uBE44\uBC00 \uBC88\uD638\uB97C \uBD84\uC2E4 \uADF8\uB7F0 \uB2E4\uC74C?\u201D
help.signUp.Email.line5=\uC774 \uC2DC\uC2A4\uD15C\uC5D0\uC11C \uB2E4\uB978 \uC0AC\uB78C\uACFC \uADF8\uAC83\uC774 \uBB38\uC81C\uB97C \uAC01 \uBC29\uBB38\uC790\uC5D0 \uB300\uD55C \uB2E8\uC218, \uACE0\uC720\uC758 \uC815\uCCB4\uC131\uC744 \uD544\uC694\uB85C \uC6F9 \uD398\uC774\uC9C0\uB85C \uC774\uB3D9\uD558\uAC8C\uB429\uB2C8\uB2E4 \uACC4\uC815\uC744 \uACF5\uC720\uD558\uB824\uACE0\uD558\uBA74. \uACC4\uC815\uC744 \uACF5\uC720\uD558\uC9C0 \uC54A\uB3C4\uB85D \uAC83\uC774 \uD558\uB098 \uB610\uB294 \uB2E4\uB978 \uC0AC\uB78C\uC774 \uC790\uC2E0\uC758 \uAC1C\uC778 \uC815\uBCF4\uB97C \uBCFC\uD558\uAC70\uB098 \uC798\uBABB\uB41C \uC0AC\uB78C\uC5D0\uAC8C \uAC1C\uC778 \uAE30\uBC00 \uC815\uBCF4\uB97C \uB204\uC124 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uC5B4\uB5A4 \uACBD\uC6B0\uC774\uB4E0, \uAC1C\uC778 \uC774\uBA54\uC77C\uC744 \uC0AC\uC6A9\uD558\uC2ED\uC2DC\uC624 \uB2E4\uB978 \uC0AC\uB78C\uACFC \uACF5\uC720\uD558\uC9C0 \uACC4\uC815\uC744 \uB9CC\uB4ED\uB2C8\uB2E4.
help.signUp.Email.title=\uD68C\uC6D0 \uAC00\uC785 1 \uB2E8\uACC4 : \uADC0\uD558\uC758 \uC774\uBA54\uC77C \uC8FC\uC18C\uB97C
help.signUp.Name.line1=\uC131\uACF5\uC801\uC73C\uB85C \uB2F9\uC2E0\uACFC \uCCAB \uBC88\uC9F8\uB97C \uC785\uB825\uD558\uB3C4\uB85D \uC694\uCCAD\uD558\uB294 \uC774\uC804 \uD398\uC774\uC9C0\uC5D0 \uADC0\uD558\uC758 \uC774\uBA54\uC77C \uC8FC\uC18C\uB97C \uC785\uB825\uD55C \uD6C4 / \uB610\uB294 \uC131. \uB2F9\uC2E0\uC758 \uC774\uB984\uC744 \uAC16\uB294 \uB2F9\uC2E0\uC740 \uAC1C\uC778\uC801\uC778 \uB3C4\uC6C0 \uC13C\uD130\uC5D0 \uB300\uD55C \uB3C4\uC6C0\uB9D0\uC744 \uBB38\uC758\uD574\uC57C \uD560 \uACBD\uC6B0\uBCF4\uB2E4 \uC27D\uAC8C \uADC0\uD558\uC758 \uAE30\uB85D\uC744 \uCC3E\uC744 \uC218 \uC788\uC2B5\uB2C8\uB2E4.
help.signUp.Name.line2=\uB294 \u201C \u201D \uC774 \uD654\uBA74\uC5D0\uC11C \uACC4\uC815\uC744 \uC0DD\uC131\uD558\uACE0 \uADC0\uD558\uC758 \uC774\uBA54\uC77C \uC8FC\uC18C\uB85C \uC784\uC2DC \uBE44\uBC00 \uBC88\uD638\uB97C \uBCF4\uB0B4 \uBC84\uD2BC\uC744 \uACC4\uC18D \uD074\uB9AD.
help.signUp.Name.line3=\uD074\uB9AD \u201C\uB4A4\uB85C\u201D\uBC84\uD2BC\uC744 \uB450 \uBC88\uD558\uBA74 \uC774\uC804 \uD398\uC774\uC9C0\uC5D0\uC11C \uC785\uB825\uD55C \uC774\uBA54\uC77C \uC8FC\uC18C\uB97C \uD655\uC778\uD558\uB824\uB294 \uACBD\uC6B0.
help.signUp.Name.line4=\uD074\uB9AD \u201C\u201D \uBC84\uD2BC\uC744 \uD074\uB9AD\uD558\uC5EC \uACC4\uC815 \uB9CC\uB4E4\uAE30 \uACFC\uC815\uC744 \uD3EC\uAE30 \uCDE8\uC18C\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4.
help.signUp.Name.title=\uD68C\uC6D0 \uAC00\uC785 2 \uB2E8\uACC4 : \uADC0\uD558\uC758 \uC774\uB984
help.signUp.Success.line1=\uADC0\uD558\uC758 \uACC4\uC815\uC774 \uC0DD\uC131\uB418\uC5C8\uC2B5\uB2C8\uB2E4 \uC784\uC2DC \uBE44\uBC00 \uBC88\uD638\uAC00 \uADC0\uD558\uC758 \uC774\uBA54\uC77C \uC8FC\uC18C\uB85C \uBC1C\uC1A1\uB418\uC5C8\uC2B5\uB2C8\uB2E4. \uB9C8\uC9C0\uB9C9 \uB2E8\uACC4\uB294 \uAC1C\uC778\uC758, \uAE30\uBC00 \uBE44\uBC00 \uBC88\uD638\uB97C \uB9CC\uB4DC\uB294 \uACC4\uC815\uC744 \uD65C\uC131\uD654\uD574\uC57C\uD569\uB2C8\uB2E4.
help.signUp.Success.line2=\uAC04\uB7B5 \uC784\uC2DC \uBE44\uBC00 \uBC88\uD638\uC5D0 \uB300\uD55C \uADC0\uD558\uC758 \uC774\uBA54\uC77C \uACC4\uC815\uC5D0 \uB3C4\uCC29\uD560 \uB54C\uAE4C\uC9C0 \uAE30\uB2E4\uB9BD\uB2C8\uB2E4. \uADF8\uAC83\uC740 \uBC14\uB85C, \uAF2D \uAC19\uC774 \uC624\uC138\uC694 1 \uC2DC\uAC04\uC5D0 \uC778\uD130\uB137\uC774\uC788\uB294 \uACBD\uC6B0 \uB9CE\uC774 \uD63C\uC7A1\uD55C \uC18C\uC694\uB420 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uB2F9\uC2E0\uC774\uBC1B\uC740 \uD3B8\uC9C0\uD568\uC5D0\uC11C \uBA54\uC2DC\uC9C0\uB97C \uCC3E\uC744 \uC218\uC5C6\uB294 \uACBD\uC6B0 \uC2A4\uD338 \uD3F4\uB354\uB97C \uD655\uC778\uD574\uBCF4\uC2ED\uC2DC\uC624. \u201C\uD65C\uC131\uD654\u201D\uB9C1\uD06C\uB97C \uD074\uB9AD \uBA54\uC2DC\uC9C0 \uB2E4\uC74C \uC5F4\uAE30\uB97C \uB204\uB985\uB2C8\uB2E4, \uB610\uB294 \uB2F9\uC2E0\uC740 \uB610\uD55C \uD398\uC774\uC9C0\uC5D0\uC11C \uB85C\uADF8\uC778\uC5D0 \uC784\uC2DC \uBE44\uBC00 \uBC88\uD638\uB97C \uC785\uB825\uD558\uC5EC \uB85C\uADF8\uC778\uD560 \uC218 \uC788\uC2B5\uB2C8\uB2E4. \uD56D\uC0C1 \uB85C\uADF8\uC778 \uD398\uC774\uC9C0\uC5D0 \uB3D9\uC77C\uD55C \uC774\uBA54\uC77C \uC8FC\uC18C\uB97C \uC0AC\uC6A9\uD574\uC57C\uD569\uB2C8\uB2E4.
help.signUp.Success.line3=\uC5B4\uB290 \uCABD\uC774\uB4E0, \uB2F9\uC2E0\uC740 \uC989\uC2DC \uB2F9\uC2E0\uC740 \uAE30\uC5B5\uD558\uAE30\uAC00 \uC27D\uC2B5\uB2C8\uB2E4 \uC790\uC2E0\uC758 \uBE44\uBC00 \uBC88\uD638\uB97C \uB9CC\uB4E4 \uC218\uC788\uB294 \uD654\uBA74\uC73C\uB85C \uC774\uB3D9\uD569\uB2C8\uB2E4.
help.signUp.Success.title=\uACC4\uC815 \uB3C4\uC6C0\uB9D0 \uB9CC\uB4E0\uB0A0\uC9DC
invalid.firstname=\u201C\uCD5C\uCD08\uC758 \uC774\uB984\uC740\u201D\uC720\uD6A8\uD558\uC9C0 \uC54A\uC740 \uBB38\uC790\uAC00 \uD3EC\uD568\uB418\uC5B4 \uC788\uC2B5\uB2C8\uB2E4. \uB2E4\uC2DC \uC2DC\uB3C4\uD574\uC8FC\uC2ED\uC2DC\uC624.
invalid.lastname=\u201C\uB9C8\uC9C0\uB9C9 \uC774\uB984\uC740\u201D\uC720\uD6A8\uD558\uC9C0 \uC54A\uC740 \uBB38\uC790\uAC00 \uD3EC\uD568\uB418\uC5B4 \uC788\uC2B5\uB2C8\uB2E4. \uB2E4\uC2DC \uC2DC\uB3C4\uD574\uC8FC\uC2ED\uC2DC\uC624.
invalid.username=\uC774 \uC774\uBA54\uC77C \uC8FC\uC18C\uB294 \uC720\uD6A8\uD558\uC9C0 \uC54A\uC740 \uBB38\uC790\uAC00 \uD3EC\uD568\uB418\uC5B4 \uC788\uC2B5\uB2C8\uB2E4. \uB2E4\uC2DC \uC2DC\uB3C4\uD574\uC8FC\uC2ED\uC2DC\uC624.
login.button.submit=\uB85C\uADF8\uC778
login.canalsoA=\uACC4\uC815
login.canalsoB= -\uBCF4\uAE30 \uB610\uB294 \uBCC0\uACBD\uC744 \uADC0\uD558\uC758 \uACC4\uC815 \uC124\uC815
login.forgotpassword=\uC554\uD638\uB97C \uC78A\uC73C\uC168\uC2B5\uB2C8\uAE4C?
login.forgotusername=\uBD84\uC2E4 \uB2F9\uC2E0\uC774 \uC0AC\uC6A9\uD55C \uC774\uBA54\uC77C \uC8FC\uC18C\uAC00?
login.label.password=\uC554\uD638
login.label.username=\uC774\uBA54\uC77C
login.languages=\uC5B8\uC5B4
login.noaccountA=\uD68C\uC6D0 \uAC00\uC785
login.noaccountB= - \uC0C8 \uACC4\uC815\uC744 \uB9CC\uB4E4
login.notice=\uB2F9\uC2E0\uC774 \uC561\uC138\uC2A4\uD558\uB824\uB294 \uC0AC\uC774\uD2B8\uB294 \uB2F9\uC2E0\uC744 \u201C\uB85C\uADF8\uC778\u201D\uBA3C\uC800 \uD544\uC694\uD569\uB2C8\uB2E4.
login.notice.noservice=\uB2F9\uC2E0\uC774 \uC561\uC138\uC2A4\uD558\uB824\uB294 \uC0AC\uC774\uD2B8\uB294 \uB2F9\uC2E0\uC744 \u201C\uB85C\uADF8\uC778\u201D\uBA3C\uC800 \uD544\uC694\uD569\uB2C8\uB2E4.
login.title=\uAE00\uB85C\uBC8C IDM\uC758 | \uAC00\uC785 \uC788\uC74C
logout.button.submit=\uB85C\uADF8\uC778
logout.message=\uC774\uC81C \uC131\uACF5\uC801\uC73C\uB85C \uB85C\uADF8\uC544\uC6C3\uB429\uB2C8\uB2E4. \uD074\uB9AD\uD558\uC5EC \u201C\uB2E4\uC2DC\u201D\uB85C\uADF8\uC778\uD558\uB824\uBA74 \uC544\uB798 \uBC84\uD2BC\uC744 \uB204\uB985\uB2C8\uB2E4.
logout.title=\uAE00\uB85C\uBC8C IDM \uB85C\uADF8\uC544\uC6C3 |
logoutsuccessful=\uB2F9\uC2E0\uC740 \uB85C\uADF8\uC544\uC6C3\uB418\uC5C8\uC2B5\uB2C8\uB2E4
menu.accountdetails=\uACC4\uC815
menu.mainMenu.title=\uD654\uBA74\uC740 \uBC88\uC5ED\uC5D0
menu.signin=\uB85C\uADF8\uC778
menu.signup=\uD68C\uC6D0 \uAC00\uC785
mismatch.retypePassword=\uBE44\uBC00 \uBC88\uD638\uC640 \uD56D\uBAA9\uC774 \uC77C\uCE58\uD558\uC9C0 \uC54A\uC2B5\uB2C8\uB2E4 \uBE44\uBC00 \uBC88\uD638\uB97C \uD655\uC778\uD569\uB2C8\uB2E4. \uB2E4\uC2DC \uC2DC\uB3C4\uD574\uC8FC\uC2ED\uC2DC\uC624.
required=\uD544\uC218 \uD544\uB4DC\uAC00 \uB204\uB77D\uB418\uC5C8\uC2B5\uB2C8\uB2E4. \uB4E4\uC5B4\uC624 \uCC44\uC6B0\uAE30
required.firstName=\u201C\uC774\uB984\u201D\uC740 \uD544\uC218 \uC785\uB825\uB780\uC785\uB2C8\uB2E4. \uB4E4\uC5B4\uC624 \uCC44\uC6B0\uAE30
required.firstnameorlastname=\u201C\uC774\uB984\u201D\uACFC \u201C\uB9C8\uC9C0\uB9C9 \uC774\uB984\uC740\u201D\uBAA8\uB450 \uD544\uC218 \uD544\uB4DC\uC785\uB2C8\uB2E4. \uB4E4\uC5B4\uC624 \uCC44\uC6B0\uAE30
required.lastName=\u201C\uC131\uC740\u201D\uB294 \uD544\uC218 \uC785\uB825\uB780\uC785\uB2C8\uB2E4. \uB4E4\uC5B4\uC624 \uCC44\uC6B0\uAE30
required.password= \u201C\uBE44\uBC00 \uBC88\uD638\u201D\uB294 \uD544\uC218 \uC785\uB825\uB780\uC785\uB2C8\uB2E4. \uB4E4\uC5B4\uC624 \uCC44\uC6B0\uAE30
required.retypePassword=\u201C\uBE44\uBC00 \uBC88\uD638\uB97C \uD655\uC778\uD574\uC8FC\uC2ED\uC2DC\uC624 \uB2E4\uC2DC \uC785\uB825\u201D\uBE44\uBC00 \uBC88\uD638 \u201C\uB294\u201D\uB780\uC5D0\uB3C4. \uC774\uAC83\uC740 \uC785\uB825 \uC624\uB958\uC5D0 \uB300\uD55C \uBCF4\uD5D8 \uC218 \uC788\uC2B5\uB2C8\uB2E4.
required.username=\u201C\uC774\uBA54\uC77C\u201D\uC740 \uD544\uC218 \uC785\uB825\uB780\uC785\uB2C8\uB2E4. \uB4E4\uC5B4\uC624 \uCC44\uC6B0\uAE30
selfserve.accountdetails.button.cancel=\uCDE8\uC18C
selfserve.accountdetails.button.continue=\uC800\uC7A5
selfserve.accountdetails.label.confirmpassword=\uBE44\uBC00 \uBC88\uD638\uB97C \uD655\uC778
selfserve.accountdetails.label.email=\uC774\uBA54\uC77C
selfserve.accountdetails.label.firstname=\uC131
selfserve.accountdetails.label.lastname=\uC131
selfserve.accountdetails.label.password=password
selfserve.accountdetails.message=\uC774 \uACC4\uC815\uC5D0 \uC18D\uD55C\uB2E4 :
selfserve.accountdetails.message.line1=\uC88B\uC740 \uC554\uD638\uB294 8 \uC790 \uC774\uC0C1\uC785\uB2C8\uB2E4.
selfserve.accountdetails.message.line2=\uD074\uB9AD\uD558\uC5EC \u201C\uB3C4\uC6C0\uB9D0\u201D\uC554\uD638 \uB9CC\uB4E4\uAE30\uC5D0 \uB300\uD55C \uC790\uC138\uD55C \uB0B4\uC6A9\uC744 \uC54C\uC544\uBCF4\uC2ED\uC2DC\uC624.
selfserve.accountdetails.notice=\uC218\uC815 \uACC4\uC815 \uC124\uC815 : \uD544\uB4DC \uB610\uB294 \uC804\uBD80\uB97C \uBCC0\uACBD\uD558\uC2ED\uC2DC\uC624
selfserve.changetemppw.button.cancel=\uCDE8\uC18C
selfserve.changetemppw.button.continue=\uACC4\uC18D
selfserve.changetemppw.label.confirmpassword=\uBE44\uBC00 \uBC88\uD638\uB97C \uD655\uC778
selfserve.changetemppw.label.email=\uC774\uBA54\uC77C
selfserve.changetemppw.label.firstname=first name
selfserve.changetemppw.label.lastname=last name
selfserve.changetemppw.label.password=password
selfserve.changetemppw.message=\uC81C\uBC1C \uC0C8 \uBE44\uBC00 \uBC88\uD638\uB97C \uC785\uB825\uD558\uC2ED\uC2DC\uC624. \uC774 \uB2E8\uACC4\uB294 \uB54C\uB9C8\uB2E4 \uC0C8 \uACC4\uC815\uC744 \uB9CC\uB4E4\uAC70\uB098\uD558\uBA74 \uBE44\uBC00 \uBC88\uD638\uB97C \uC78A\uC73C\uD558\uACE0 \uC0C8 \uC694\uCCAD\uC774 \uD544\uC694\uD569\uB2C8\uB2E4.
selfserve.changetemppw.message.line1=\uC88B\uC740 \uC554\uD638\uB294 8 \uC790 \uC774\uC0C1\uC785\uB2C8\uB2E4.
selfserve.changetemppw.message.line2=\uD074\uB9AD\uD558\uC5EC \u201C\uB3C4\uC6C0\uB9D0\u201D\uC554\uD638 \uB9CC\uB4E4\uAE30\uC5D0 \uB300\uD55C \uC790\uC138\uD55C \uB0B4\uC6A9\uC744 \uC54C\uC544\uBCF4\uC2ED\uC2DC\uC624.
selfserve.changetemppw.notice=\uBE44\uBC00 \uBC88\uD638\uB97C \uBCC0\uACBD\uD574\uC57C\uD569\uB2C8\uB2E4
selfserve.complete.button.continue=\uB85C\uADF8\uC778
selfserve.complete.message=\uBCC0\uACBD \uC0AC\uD56D\uC740 \uADC0\uD558\uC758 \uACC4\uC815\uC5D0 \uC800\uC7A5\uB418\uC5C8\uC2B5\uB2C8\uB2E4\uD588\uB2E4.
selfserve.complete.message2=\uD074\uB9AD\uD558\uC5EC \u201C\uB85C\uADF8\uC778\u201D\uC5C5\uB370\uC774\uD2B8\uB41C \uC774\uBA54\uC77C \uC8FC\uC18C \uB610\uB294 \uBE44\uBC00 \uBC88\uD638\uB97C \uC0AC\uC6A9\uD558\uC5EC \uC2DC\uC791\uD569\uB2C8\uB2E4.
selfserve.complete.notice=\uADC0\uD558\uC758 \uACC4\uC815 \uC815\uBCF4\uAC00 \uC5C5\uB370\uC774 \uD2B8\uB418\uC5C8\uC2B5\uB2C8\uB2E4
selfserve.complete.title=\uAE00\uB85C\uBC8C IDM\uC758 | \uACC4\uC815 \uC5C5\uB370\uC774\uD2B8
selfserve.forgotpassword.button.cancel=\uCDE8\uC18C
selfserve.forgotpassword.button.continue=\uACC4\uC18D
selfserve.forgotpassword.complete.button.continue=\uACC4\uC18D
selfserve.forgotpassword.complete.message.line1=\uC784\uC2DC \uBE44\uBC00 \uBC88\uD638\uAC00 \uADC0\uD558\uC758 \uC774\uBA54\uC77C \uC0C1\uC790\uC5D0 \uBCF4\uB0C8\uC2B5\uB2C8\uB2E4. \uADC0\uD558\uC758 \uC774\uBA54\uC77C\uC744 \uD655\uC778\uD558\uC2ED\uC2DC\uC624 :
selfserve.forgotpassword.complete.message.line2=\uBA54\uC2DC\uC9C0\uB97C \uD074\uB9AD \u201C\uACC4\uC815 \uD65C\uC131\uD654\u201D\uB9C1\uD06C
selfserve.forgotpassword.complete.message.line3= \uB610\uB294 :
selfserve.forgotpassword.complete.message.line4=\uC784\uC2DC \uBE44\uBC00 \uBC88\uD638\uB97C \uD398\uC774\uC9C0\uC5D0\uC11C \uB85C\uADF8\uC778\uC5D0 \uC785\uB825
selfserve.forgotpassword.complete.message.line5=(\uCC38\uACE0 \uC0AC\uD56D : \uB2F9\uC2E0\uC740 \uC0C8 \uBE44\uBC00 \uBC88\uD638\uB97C \uB9CC\uB4E4\uB3C4\uB85D \uC694\uCCAD \uBC1B\uAC8C\uB429\uB2C8\uB2E4 \uC784\uC2DC \uBE44\uBC00 \uBC88\uD638\uB85C \uB85C\uADF8\uC778 \uD6C4.)
selfserve.forgotpassword.complete.notice=\uC0C8 \uBE44\uBC00 \uBC88\uD638 \uC804\uC1A1
selfserve.forgotpassword.complete.title=\uAE00\uB85C\uBC8C IDM \uC815\uBCF4 | \uBE44\uBC00 \uBC88\uD638\uAC00 \uC804\uC1A1
selfserve.forgotpassword.forgotusername.link=\uBD84\uC2E4 \uB2F9\uC2E0\uC774 \uC0AC\uC6A9\uD55C \uC774\uBA54\uC77C \uC8FC\uC18C\uAC00?
selfserve.forgotpassword.label.username=Email
selfserve.forgotpassword.message=\uADC0\uD558\uC758 \uC774\uBA54\uC77C\uC744 \uC785\uB825\uD558\uACE0 \u201C \u201D\uACC4\uC18D
selfserve.forgotpassword.notice=\uBE44\uBC00 \uBC88\uD638 \uCC3E\uAE30
selfserve.forgotpassword.title=\uAE00\uB85C\uBC8C IDM \uC815\uBCF4 | \uBE44\uBC00 \uBC88\uD638 \uBD84\uC2E4
selfserve.signin.button.cancel=\uCDE8\uC18C
selfserve.signin.button.continue=\uACC4\uC18D
selfserve.signin.label.password=\uC554\uD638
selfserve.signin.label.username=Email
selfserve.signin.message=\uBCF4\uAC70\uB098 \uADC0\uD558\uC758 \uACC4\uC815 \uC124\uC815\uC744 \uBCC0\uACBD, \uC81C\uBC1C \uB85C\uADF8\uC778 \uB4E4\uC5EC \uC804\uC5D0
selfserve.signin.notice=\uACC4\uC815 \uC124\uC815 : \uB85C\uADF8\uC778
selfserve.signin.title=\uAE00\uB85C\uBC8C IDM\uC758 | \uACC4\uC815 \uB85C\uADF8\uC778
signup.button.cancel=\uCDE8\uC18C
signup.button.continue=\uACC4\uC18D
signup.label.email=\uC774\uBA54\uC77C \uC8FC\uC18C
signup.name.button.back=\uB4A4\uB85C
signup.name.button.cancel=\uCDE8\uC18C
signup.name.button.continue=\uACC4\uC18D
signup.name.label.firstname=first name
signup.name.label.lastname=last name
signup.name.message=\uC774 \uC0C8 \uACC4\uC815\uC5D0 \uC18D\uD55C\uB2E4 :
signup.name.notice=2 \uB2E8\uACC4 : \uB2F9\uC2E0\uC758 \uC774\uB984\uC744 \uC785\uB825\uD558\uC2ED\uC2DC\uC624
signup.name.title=\uAE00\uB85C\uBC8C IDM\uC758 | \uAC00\uC785 2 \uB2E8\uACC4
signup.notice=1 \uB2E8\uACC4 : \uADC0\uD558\uC758 \uC774\uBA54\uC77C \uC8FC\uC18C \uC785\uB825
signup.success.button.continue=\uACC4\uC18D
signup.success.message=\uC784\uC2DC \uBE44\uBC00 \uBC88\uD638 \uC9C0\uCE68 :
signup.success.message.line1=\uC784\uC2DC \uBE44\uBC00 \uBC88\uD638\uAC00 \uADC0\uD558\uC758 \uC774\uBA54\uC77C \uC0C1\uC790\uC5D0 \uBCF4\uB0C8\uC2B5\uB2C8\uB2E4. \uADC0\uD558\uC758 \uC774\uBA54\uC77C\uC744 \uD655\uC778\uD558\uC2ED\uC2DC\uC624 :
signup.success.message.line2=\uBA54\uC2DC\uC9C0\uB97C \uD074\uB9AD \u201C\uACC4\uC815 \uD65C\uC131\uD654\u201D\uB9C1\uD06C
signup.success.message.line3=\uB610\uB294 :
signup.success.message.line4=\uC784\uC2DC \uBE44\uBC00 \uBC88\uD638\uB97C \uD398\uC774\uC9C0\uC5D0\uC11C \uB85C\uADF8\uC778\uC5D0 \uC785\uB825
signup.success.message.line5=(\uCC38\uACE0 \uC0AC\uD56D : \uB2F9\uC2E0\uC740 \uC0C8 \uBE44\uBC00 \uBC88\uD638\uB97C \uB9CC\uB4E4\uB3C4\uB85D \uC694\uCCAD \uBC1B\uAC8C\uB429\uB2C8\uB2E4 \uC784\uC2DC \uBE44\uBC00 \uBC88\uD638\uB85C \uB85C\uADF8\uC778 \uD6C4.)
signup.success.notice=\uADC0\uD558\uC758 \uACC4\uC815\uC774 \uB9CC\uB4E4\uC5B4\uC84C\uC2B5\uB2C8\uB2E4
signup.success.title=\uD68C\uC6D0 \uAC00\uC785 \uC644\uB8CC.
signup.title=\uAE00\uB85C\uBC8C IDM \uC815\uBCF4 | \uC815\uBCF4 \uD68C\uC6D0 \uAC00\uC785 1 \uB2E8\uACC4
translation.button.downloadPoFile=\uB2E4\uC6B4\uB85C\uB4DC \uD3EC \uD30C\uC77C
translation.button.downloadPoFileForAllScreens=\uC804\uCCB4 \uD654\uBA74\uC5D0 \uB2E4\uC6B4\uB85C\uB4DC \uD30C\uC77C \uD3EC
translation.button.uploadPoFile=\uC5C5\uB85C\uB4DC \uD30C\uC77C \uD3EC
translation.label.translateIntoThisLanguage=\uC774 \uC5B8\uC5B4\uB85C \uBC88\uC5ED :
