common.securityinfo=Para fines de seguridad, hay que cerrar todas las ventanas del navegador o salir del navegador cuando sales de este sitio o cualquier otro sitio afiliado con esta cuenta.
duplicate.username=Error: Nombre de usuario duplicado (El nombre de usuario --es decir, la direcci\u00F3n de correo electr\u00F3nico-- ya est\u00E1 afiliado con otra cuenta.)
error.account.activationfailed=Error: Activaci\u00F3n de cuenta no conseguida
error.account.authenticationfailed=Error: Autenticaci\u00F3n de cuenta no conseguida
error.account.changepasswordfailed=Error: Cambio de contrase\u00F1a no conseguida
error.account.deactivated=Error: Cuenta desactivada
error.account.emailexists=Error: Esta direcci\u00F3n de correo electr\u00F3nico ya est\u00E1 afiliada con otra cuenta.
error.account.forcechangepassword=Error: Cambio de contrase\u00F1a obligatorio
error.account.locked=Error: Cuenta bloqueada
error.account.notactivated=Error: Cuenta no activada
error.account.updatefailed=Error: Actualizaci\u00F3n de cuenta no conseguida
error.account.updatefailed.nouser=Error: Actualizaci\u00F3n de cuenta no conseguida porque la cuenta no existe.
error.communication.message=Un error inesperado se ha producido. Favor de intentarlo de nuevo. Si se produce el error otra vez, ponte en contacto con help@mygcx.org
error.communication.notice=Error Condition
error.communication.title=Error Communication Title
error.exception.details=Error Exception
error.exception.message=Error exception message.
error.exception.notice=Error exception Notice.
error.exception.title=Error Exception Title
error.invalidpassword=La \u201Ccontrase\u00F1a\u201D tiene car\u00E1cteres no permitidos. Int\u00E9ntalo de nuevo.
error.login.disabled=Error: Inicio de sesi\u00F3n inutilizado
error.login.nocookieafterauth=Error: Login - No Cookie After Auth
error.nocredentialorprincipal=Error: No Credential or Principal
error.password.lowerrequired=La contrase\u00F1a es demasiado d\u00E9bil. Hazla m\u00E1s fuerte, quiz\u00E1s por incluir una letra min\u00FAscula (abcde, etc.).
error.password.maxlength=Ufff! Casi no lo vemos nunca, pero la contrase\u00F1a es demasiado larga.
error.password.minlength=Favor de elegir una contrase\u00F1a m\u00E1s larga.
error.password.numberrequired=La contrase\u00F1a es demasiado d\u00E9bil. Hazla m\u00E1s fuerte, quiz\u00E1s por incluir un n\u00FAmero (1234567890).
error.password.symbolrequired=Your password is too weak.  Try adding a symbol or formatting mark (!@#$%^&amp;*) to make it stronger.
error.password.upperrequired=La contrase\u00F1a es demasiado d\u00E9bil. Hazla m\u00E1s fuerte, quiz\u00E1s por incluir una letra may\u00FAscula (ABCDE, etc.).
error.servicevalidation.failed=Error: Service Validation Failed
error.servicevalidation.noserviceprovided=Error: Service Validation - No Service Provided
error.servicevalidation.serviceempty=Error: Service Validation - Service Empty
error.servicevalidation.ticketempty=Error: Service Validation - Ticket Empty
help.error.line1=Se ha producido un error que o es un error de sistema que solo los t\u00E9cnicos pueden solucionar o hay un problema con los datos que has introducido.
help.error.line2= 
help.error.line3= 
help.error.title=Desgraciadamente, se ha producido un error
help.exitinstructions=Haz clic sobre \u201Ccerrar\u201D o presionar la tecla ESC
help.label.close=Cerrar
help.label.help=Ayuda
help.label.more=\u00BFNecesitas ayuda? Visita: {0} o env\u00EDa un correo electr\u00F3nico a .
help.login.line1=Una direcci\u00F3n de correo electr\u00F3nico con una contrase\u00F1a confirma tu identidad con el sistema.
help.login.line2=Si se te ha olivdado tu contrase\u00F1a haz clic sobre el enlace que dice \u201C\u00BFSe te olvid\u00F3 tu contrase\u00F1a?\u201D (justo debajo del campo para introducir la contrase\u00F1a). Luego, en la siguiente pantalla, introduce tu direcci\u00F3n de correo electr\u00F3nico para que te mandemos una nueva contrase\u00F1a provisional.
help.login.line3= 
help.login.title=Ayuda sobre inicio de sesi\u00F3n
help.logout.line1=La sesi\u00F3n se ha cerrado.
help.logout.line2=Si est\u00E1s usando una computadora p\u00FAblica (que usan otras personas) es muy importante cerrar el navegador.
help.logout.line3=El acto de cerrar todas las ventanas y/o salir del navegador de Internet te asegurar\u00E1 que nadie use tu cuenta para ver informaci\u00F3n confidencial.
help.logout.title=Ayuda sobre cierre de sesi\u00F3n
help.selfServe.AccountDetails.line1=Puedes cambiar tu direcci\u00F3n de correo electr\u00F3nico, nombres, apellidos, o contrase\u00F1a.
help.selfServe.AccountDetails.line2=Puedes cambiar un s\u00F3lo dato o varios datos simult\u00E1neamente. Luego haz clic sobre \u201CGuardar\u201D. Si al final decides no cambiar nada, haz clic sobre \u201CCancelar\u201D para volver a la pantalla de Inicio de sesi\u00F3n.
help.selfServe.AccountDetails.line3=Cambia tu contrase\u00F1a introduciendo una nueva en la casilla \u201CContrase\u00F1a\u201D y despu\u00E9s introd\u00FAcela otra vez en la casilla \u201CConfirmar contrase\u00F1a\u201D. 
help.selfServe.AccountDetails.line4=Una contrase\u00F1a aceptable tiene al menos 8 car\u00E1cteres y podr\u00E1 incorporar:
help.selfServe.AccountDetails.line5=Si tu contrase\u00F1a no incorpora un car\u00E1cter de al menos dos de los conjuntos delimitados arriba, se te pedir\u00E1 a\u00F1adir un n\u00FAmero u otro car\u00E1cter a tu contrase\u00F1a.
help.selfServe.AccountDetails.title=Ayuda sobre opciones de cuenta
help.selfServe.AccountDetailsComplete.line1=Tu cuenta ha sido actualizado con \u00E9xito con la informaci\u00F3n que introduciste.
help.selfServe.AccountDetailsComplete.title=Cuenta actualizada
help.selfServe.changeTempPw.line1=Cambia tu contrase\u00F1a introduciendo una nueva en la casilla \u201CContrase\u00F1a\u201D y despu\u00E9s introd\u00FAcela otra vez en la casilla \u201CConfirmar contrase\u00F1a\u201D.
help.selfServe.changeTempPw.line2=Una contrase\u00F1a aceptable tiene al menos 8 car\u00E1cteres y podr\u00E1 incorporar:
help.selfServe.changeTempPw.line3=Si tu contrase\u00F1a no incorpora un car\u00E1cter de al menos dos de los conjuntos delimitados arriba, se te pedir\u00E1 a\u00F1adir un n\u00FAmero u otro car\u00E1cter a tu contrase\u00F1a.
help.selfServe.changeTempPw.title=Cambiar contrase\u00F1a provisional
help.selfServe.characterlist.line1=letras min\u00FAsculas (abcde, etc.)
help.selfServe.characterlist.line2=letras may\u00FAsculas (ABCDE, etc.)
help.selfServe.characterlist.line3=n\u00FAmeros (1234567890)
help.selfServe.characterlist.line4=symbols or formatting marks (!@#$%^&amp;*)
help.selfServe.characterlist.line5=car\u00E1cteres internacionales de tu idioma (\u00F1, \u00BF, \u00A1, \u00BA, etc.)
help.selfServe.ForgotPassword.line1=Si se te ha olvidado tu contrase\u00F1a, podemos mandarte una contrase\u00F1a provisional a tu direcci\u00F3n de correo electr\u00F3nico.
help.selfServe.ForgotPassword.line2=Espera brevemente para la llegada de la contrase\u00F1a provisional a tu cuenta de correo electr\u00F3nico. Normalmente llega inmediatamente, pero puede tardarse hasta una hora si el internet est\u00E1 muy congestionado. Si no encuentras el mensaje en tu buz\u00F3n de entrada, mira en tu carpeta de Spam. Abre el mensaje y haz clic sobre el enlace \u201Cactivar\u201D, o tambi\u00E9n puedes iniciar sesi\u00F3n introduciendo la contrase\u00F1a provisional en la p\u00E1gina Iniciar sesi\u00F3n. Hay que siempre usar la misma direcci\u00F3n de correo electr\u00F3nico en la p\u00E1gina Iniciar sesi\u00F3n.
help.selfServe.ForgotPassword.line3=En cualquier caso, llegar\u00E1s inmediatamente a una pantalla donde puedes crear una contrase\u00F1a propia que es m\u00E1s f\u00E1cil de recordar.
help.selfServe.ForgotPassword.title=Ayuda sobre contrase\u00F1a olvidada
help.selfServe.ForgotPasswordComplete.line1=Una nueva contrase\u00F1a provisional ha sido mandado a tu direcci\u00F3n de correo electr\u00F3nico.
help.selfServe.ForgotPasswordComplete.line2=Espera brevemente para la llegada de la contrase\u00F1a provisional a tu cuenta de correo electr\u00F3nico. Normalmente llega inmediatamente, pero puede tardarse hasta una hora si el internet est\u00E1 muy congestionado. Si no encuentras el mensaje en tu buz\u00F3n de entrada, mira en tu carpeta de Spam. Abre el mensaje y haz clic sobre el enlace \u201Cactivar\u201D, o tambi\u00E9n puedes iniciar sesi\u00F3n introduciendo la contrase\u00F1a provisional en la p\u00E1gina Iniciar sesi\u00F3n. Hay que siempre usar la misma direcci\u00F3n de correo electr\u00F3nico en la p\u00E1gina Iniciar sesi\u00F3n.
help.selfServe.ForgotPasswordComplete.line3=En cualquier caso, llegar\u00E1s inmediatamente a una pantalla donde puedes crear una contrase\u00F1a propia que es m\u00E1s f\u00E1cil de recordar.
help.selfServe.ForgotPasswordComplete.title=Nueva contrase\u00F1a mandado
help.selfServe.SignIn.line1=Antes de hacer cambios a tu cuenta, tenemos que saber qui\u00E9n eres. 
help.selfServe.SignIn.line2=Introduce tu direcci\u00F3n de correo electr\u00F3nico y tu contrase\u00F1a GCX. Luego, podr\u00E1s actualizar los datos de tu cuenta.
help.selfServe.SignIn.line3=Introduce tu direcci\u00F3n de correo electr\u00F3nico y tu contrase\u00F1a GCX. Luego, podr\u00E1s actualizar los datos de tu cuenta.
help.selfServe.SignIn.title=Configuraci\u00F3n de cuenta: Iniciar sesi\u00F3n
help.signUp.Email.line1=Para crear una cuenta, favor de introducir tu direcci\u00F3n de correo electr\u00F3nico y haz clic sobre \u201CContinuar.\u201D Si se te aparece una advetencia de que tu direcci\u00F3n de correo electr\u00F3nico ya ha sido usado, considera lo siguiente:
help.signUp.Email.line2=Ya tienes una cuenta en el sistema.
help.signUp.Email.line3=Alguien con quien compartes esta direcci\u00F3n de correo electr\u00F3nico ya ha creado una cuenta en el sistema.
help.signUp.Email.line4=Si ya tienes una cuenta pero se te ha olvidado la contrase\u00F1a: Haz clic sobre \u201CCancelar\u201D para volver a la pantalla Iniciar sesi\u00F3n. Luego haz clic sobre el enlace \u201C\u00BFSe te olvid\u00F3 tu contrase\u00F1a?\u201D.
help.signUp.Email.line5=Si intentas compartir una cuenta en este sistema con otra persona habr\u00E1 problemas cuando visitas p\u00E1ginas que necesitan una identidad \u00FAnica para cada visitante. Compartir una cuenta impedir\u00E1 que una o la otra persona vea su informaci\u00F3n personal, o podr\u00E1 revelar informaci\u00F3n privada y confidencial a la persona err\u00F3nea. En cualquier caso, favor de usar una cuenta de correo electr\u00F3nico no compartido con nadie.
help.signUp.Email.title=Inscripci\u00F3n - Paso 1: Tu direcci\u00F3n de correo electr\u00F3nico
help.signUp.Name.line1=Despues de lograr introducir tu direcci\u00F3n de correo electr\u00F3nico en la p\u00E1gina anterior hay que introducir tus nombres y/o apellidos. Saber tu nombre lo hace m\u00E1s f\u00E1cil encontrar tu cuenta si necesitas ponerte en contacto con el Centro de ayuda para una atenci\u00F3n personal.
help.signUp.Name.line2=Hacer clic sobre el bot\u00F3n \u201Ccontinuar\u201D en esta pantalla crear\u00E1 tu cuenta y te mandar\u00E1 una contrase\u00F1a provisional a tu direcci\u00F3n de correo electr\u00F3nico.
help.signUp.Name.line3=Haz clic sobre el bot\u00F3n \u201Canterior\u201D si deseas confirmar la direcci\u00F3n de correo electr\u00F3nico que introduciste en la p\u00E1gina anterior.
help.signUp.Name.line4=Haz clic sobre el bot\u00F3n \u201Ccancelar\u201D para abandonar el proceso de creaci\u00F3n de cuenta.
help.signUp.Name.title=Inscripci\u00F3n - Paso 2: Tu nombre
help.signUp.Success.line1=Tu cuenta ha sido creado y una contrase\u00F1a provisional ha sido mandado a tu direcci\u00F3n de correo electr\u00F3nico. El \u00FAltimo paso para activar la cuenta es crear una contrase\u00F1a personal y confidencial.
help.signUp.Success.line2=Espera brevemente para la llegada de la contrase\u00F1a provisional a tu cuenta de correo electr\u00F3nico. Normalmente llega inmediatamente, pero puede tardarse hasta una hora si el internet est\u00E1 muy congestionado. Si no encuentras el mensaje en tu buz\u00F3n de entrada, mira en tu carpeta de Spam. Abre el mensaje y haz clic sobre el enlace \u201Cactivar\u201D, o tambi\u00E9n puedes iniciar sesi\u00F3n introduciendo la contrase\u00F1a provisional en la p\u00E1gina Iniciar sesi\u00F3n. Hay que siempre usar la misma direcci\u00F3n de correo electr\u00F3nico en la p\u00E1gina Iniciar sesi\u00F3n.
help.signUp.Success.line3=En cualquier caso, llegar\u00E1s inmediatamente a una pantalla donde puedes crear una contrase\u00F1a propia que es m\u00E1s f\u00E1cil de recordar.
help.signUp.Success.title=Ayuda sobre creaci\u00F3n de cuenta
invalid.firstname=El campo \u201Cnombres\u201D tiene car\u00E1cteres no permitidos. Favor de intentarlo de nuevo.
invalid.lastname=El campo \u201Capellidos\u201D tiene car\u00E1cteres no permitidos. Favor de intentarlo de nuevo.
invalid.username=La direcci\u00F3n de correo electr\u00F3nico tiene car\u00E1cteres no permitidos. Favor de intentarlo de nuevo.
login.button.submit=Iniciar sesi\u00F3n
login.canalsoA=Cuenta
login.canalsoB= - ver o cambiar la configuraci\u00F3n de tu cuenta
login.forgotpassword=\u00BFSe te olvid\u00F3 tu contrase\u00F1a?
login.forgotusername=\u00BFSe te olvid\u00F3 qu\u00E9 direcci\u00F3n de correo electr\u00F3nico usaste?
login.label.password=Contrase\u00F1a GCX
login.label.username=direcci\u00F3n de correo electr\u00F3nico
login.languages=Idiomas
login.noaccountA=Inscripci\u00F3n
login.noaccountB= - crear una cuenta
login.notice=Es necesario iniciar sesi\u00F3n antes de tener acceso a este sitio.
login.notice.noservice=Es necesario iniciar sesi\u00F3n antes de tener acceso a este sitio.
login.title=Global IdM | Cerrar sesi\u00F3n
logout.button.submit=Iniciar sesi\u00F3n
logout.message=Has logrado cerrar sesi\u00F3n. Haz clic sobre el bot\u00F3n abajo para \u201CIniciar sesi\u00F3n\u201D de nuevo.
logout.title=Global IdM | Sesi\u00F3n cerrada
logoutsuccessful=Has cerrado sesi\u00F3n
menu.accountdetails=Cuenta
menu.signin=Iniciar sesi\u00F3n
menu.signup=Inscripci\u00F3n
mismatch.retypePassword=Las entradas de \u201CContrase\u00F1a\u201D y \u201CConfirmar contrase\u00F1a\u201D no corresponden. Favor de intentarlo de nuevo.
relay.login.button=Entrar con
required=Un campo obligatorio est\u00E1 vac\u00EDo. Favor de rellenarlo.
required.firstName=\u201Cnombres\u201D es un campo obligatorio. Favor de rellenarlo.
required.lastName=\u201Capellidos\u201D es un campo obligatorio. Favor de rellenarlo.
required.password= \u201Ccontrase\u00F1a\u201D es un campo obligatorio. Favor de rellenarlo.
required.retypePassword=Favor de introducir en el campo \u201Cconfirmar contrase\u00F1a\u201D otra vez la contrase\u00F1a. As\u00ED se asegura que no hay errores de ortograf\u00EDa.
required.username=\u201Cdirecci\u00F3n de correo electr\u00F3nico\u201D es un campo obligatorio. Favor de rellenarlo.
selfserve.accountdetails.button.cancel=cancelar
selfserve.accountdetails.button.continue=guardar
selfserve.accountdetails.label.confirmpassword=confirmar contrase\u00F1a
selfserve.accountdetails.label.email=direcci\u00F3n de correo electr\u00F3nico
selfserve.accountdetails.label.firstname=Nombres
selfserve.accountdetails.label.lastname=Apellidos
selfserve.accountdetails.label.password=contrase\u00F1a
selfserve.accountdetails.message=Esta cuenta pertenece a:
selfserve.accountdetails.message.line1=Una contrase\u00F1a aceptable tiene al menos 8 car\u00E1cteres.
selfserve.accountdetails.message.line2=Haz clic sobre \u201CAyuda\u201D para saber m\u00E1s de los requisitos para contrase\u00F1as.
selfserve.accountdetails.notice=Editar configuraci\u00F3n de cuenta: Efectuar cambios a un s\u00F3lo campo o varios campos
selfserve.changetemppw.button.cancel=cancelar
selfserve.changetemppw.button.continue=continuar
selfserve.changetemppw.label.confirmpassword=confirmar contrase\u00F1a
selfserve.changetemppw.label.email=direcci\u00F3n de correo electr\u00F3nico
selfserve.changetemppw.label.firstname=nombre(s)
selfserve.changetemppw.label.lastname=apellido(s)
selfserve.changetemppw.label.password=contrase\u00F1a
selfserve.changetemppw.message=Favor de introducir una contrse\u00F1a nueva. Este paso es necesario al crear una cuenta o cuando se te ha olvidado tu contrase\u00F1a y has pedido una contrase\u00F1a provisional.
selfserve.changetemppw.message.line1=Una contrase\u00F1a aceptable tiene al menos 8 car\u00E1cteres.
selfserve.changetemppw.message.line2=Haz clic sobre \u201CAyuda\u201D para saber m\u00E1s de los requisitos para contrase\u00F1as.
selfserve.changetemppw.notice=Es necesario cambiar tu contrase\u00F1a
selfserve.complete.button.continue=Iniciar sesi\u00F3n
selfserve.complete.message=Los cambios efectuados a tu cuenta han sido guardados.
selfserve.complete.message2=Haz clic sobre \u201CIniciar sesi\u00F3n\u201D para empezar a usar la actualizaci\u00F3n de direcci\u00F3n de correo electr\u00F3nico o contrase\u00F1a.
selfserve.complete.notice=La informaci\u00F3n de tu cuenta ha sido actualizada.
selfserve.complete.title=Global IdM | Cuenta actualizada
selfserve.forgotpassword.button.cancel=cancelar
selfserve.forgotpassword.button.continue=continuar
selfserve.forgotpassword.complete.button.continue=continuar
selfserve.forgotpassword.complete.message.line1=Una contrase\u00F1a provisional ha sido mandado a tu buz\u00F3n de correo electr\u00F3nico. Revisa tu correo electr\u00F3nico y:
selfserve.forgotpassword.complete.message.line2=Haz clic sobre el enlace \u201CActivar cuenta\u201D en el mensaje
selfserve.forgotpassword.complete.message.line3= o:
selfserve.forgotpassword.complete.message.line4=Introduce la contrase\u00F1a provisional en la p\u00E1gina Iniciar sesi\u00F3n
selfserve.forgotpassword.complete.message.line5=(Nota: Despu\u00E9s de iniciar sesi\u00F3n con la contrase\u00F1a provisional tendr\u00E1s que crear una contrase\u00F1a nueva.)
selfserve.forgotpassword.complete.notice=Nueva contrase\u00F1a mandada
selfserve.forgotpassword.complete.title=Global IdM | Contrase\u00F1a mandada
selfserve.forgotpassword.forgotusername.link=\u00BFSe te olvid\u00F3 cu\u00E1l direcci\u00F3n de correo electr\u00F3nico usaste?
selfserve.forgotpassword.label.username=Direcci\u00F3n de correo electr\u00F3nico
selfserve.forgotpassword.message=Introduce tu direcci\u00F3n de correo electr\u00F3nico y haz clic sobre \u201CContinuar\u201D
selfserve.forgotpassword.notice=Contrase\u00F1a olvidada
selfserve.forgotpassword.title=Global IdM | Contrase\u00F1a olvidada
selfserve.signin.button.cancel=cancelar
selfserve.signin.button.continue=continuar
selfserve.signin.label.password=Contrase\u00F1a GCX
selfserve.signin.label.username=Direcci\u00F3n de correo electr\u00F3nico
selfserve.signin.message=Antes de ver o cambiar la configuraci\u00F3n de tu cuenta, favor de iniciar sesi\u00F3n.
selfserve.signin.notice=Configuraci\u00F3n de cuenta: Iniciar sesi\u00F3n
selfserve.signin.title=Global IdM | Iniciar sesi\u00F3n con cuenta
signup.button.cancel=cancelar
signup.button.continue=continuar
signup.label.email=direcci\u00F3n de correo electr\u00F3nico
signup.name.button.back=anterior
signup.name.button.cancel=cancelar
signup.name.button.continue=continuar
signup.name.label.firstname=nombre(s)
signup.name.label.lastname=apellido(s)
signup.name.message=Esta cuenta nueva pertenece a:
signup.name.notice=Paso 2: Indroduce tu nombre
signup.name.title=Global IdM | Inscripci\u00F3n - Paso 2
signup.notice=Paso 1: Introducir tu direcci\u00F3n de correo electr\u00F3nico
signup.success.button.continue=continuar
signup.success.message=Instrucciones sobre contrase\u00F1as provisionales
signup.success.message.line1=Una contrase\u00F1a provisional ha sido mandado a tu buz\u00F3n de correo electr\u00F3nico. Revisa tu correo electr\u00F3nico y:
signup.success.message.line2=Haz clic sobre el enlace \u201CActivar cuenta\u201D en el mensaje
signup.success.message.line3=o:
signup.success.message.line4=Introduce la contrase\u00F1a provisional en la p\u00E1gina Iniciar sesi\u00F3n
signup.success.message.line5=(Nota: Despu\u00E9s de iniciar sesi\u00F3n con la contrase\u00F1a provisional tendr\u00E1s que crear una contrase\u00F1a nueva.)
signup.success.notice=Tu cuenta ha sido creado
signup.success.title=Inscripci\u00F3n efectuada.
signup.title=Global IdM | Inscripci\u00F3n - Paso 1
