common.securityinfo=\u0412 \u0446\u0435\u043B\u044F\u0445 \u0431\u0435\u0437\u043E\u043F\u0430\u0441\u043D\u043E\u0441\u0442\u0438, \u043F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0437\u0430\u043A\u0440\u043E\u0439\u0442\u0435 \u0432\u0441\u0435 \u043E\u043A\u043D\u0430 \u0438\u043B\u0438 \u0432\u044B\u0439\u0434\u0438\u0442\u0435 \u0438\u0437 \u0431\u0440\u0430\u0443\u0437\u0435\u0440\u0430, \u043A\u043E\u0433\u0434\u0430 \u043F\u043E\u043A\u0438\u043D\u0438\u0442\u0435 \u044D\u0442\u043E\u0442 \u0441\u0430\u0439\u0442 \u0438\u043B\u0438 \u043B\u044E\u0431\u043E\u0439 \u0434\u0440\u0443\u0433\u043E\u0439, \u0441\u0432\u044F\u0437\u0430\u043D\u043D\u044B\u0439 \u0441 \u0434\u0430\u043D\u043D\u043E\u0439 \u0443\u0447\u0435\u0442\u043D\u043E\u0439 \u0437\u0430\u043F\u0438\u0441\u044C\u044E.
duplicate.username=\u041E\u0448\u0438\u0431\u043A\u0430: \u041F\u043E\u0432\u0442\u043E\u0440\u044F\u044E\u0449\u0435\u0435\u0441\u044F \u0438\u043C\u044F \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F (\u0438\u043C\u044F \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F (\u0442\u043E \u0435\u0441\u0442\u044C \u0430\u0434\u0440\u0435\u0441 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u043F\u043E\u0447\u0442\u044B) \u0443\u0436\u0435 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0435\u0442\u0441\u044F \u0434\u0440\u0443\u0433\u043E\u0439 \u0443\u0447\u0435\u0442\u043D\u043E\u0439 \u0437\u0430\u043F\u0438\u0441\u044C\u044E.)
error.account.activationfailed=\u041E\u0448\u0438\u0431\u043A\u0430: \u0421\u0431\u043E\u0439 \u0430\u043A\u0442\u0438\u0432\u0430\u0446\u0438\u0438 \u0443\u0447\u0435\u0442\u043D\u043E\u0439 \u0437\u0430\u043F\u0438\u0441\u0438
error.account.authenticationfailed=\u041E\u0448\u0438\u0431\u043A\u0430: \u0423\u0431\u0435\u0434\u0438\u0442\u0435\u0441\u044C \u0432 \u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u043E\u0441\u0442\u0438 \u043D\u0430\u043F\u0438\u0441\u0430\u043D\u0438\u044F e-mail \u0430\u0434\u0440\u0435\u0441\u0430 \u0438 \u043F\u0430\u0440\u043E\u043B\u044F.
error.account.changepasswordfailed=\u041E\u0448\u0438\u0431\u043A\u0430: \u041D\u0435 \u0443\u0434\u0430\u043B\u043E\u0441\u044C \u0438\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u043F\u0430\u0440\u043E\u043B\u044C
error.account.deactivated=\u041E\u0448\u0438\u0431\u043A\u0430: \u0423\u0447\u0435\u0442\u043D\u0430\u044F \u0437\u0430\u043F\u0438\u0441\u044C \u0434\u0435\u0430\u043A\u0442\u0438\u0432\u0438\u0440\u043E\u0432\u0430\u043D\u0430
error.account.emailexists=\u041E\u0448\u0438\u0431\u043A\u0430: \u042D\u0442\u043E\u0442 \u0430\u0434\u0440\u0435\u0441 \u0443\u0436\u0435 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0435\u0442\u0441\u044F \u0434\u0440\u0443\u0433\u043E\u0439 \u0443\u0447\u0435\u0442\u043D\u043E\u0439 \u0437\u0430\u043F\u0438\u0441\u044C\u044E.
error.account.forcechangepassword=\u041E\u0448\u0438\u0431\u043A\u0430: \u041F\u0440\u0438\u043D\u0443\u0434\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0435 \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u0435 \u043F\u0430\u0440\u043E\u043B\u044F
error.account.locked=\u041E\u0448\u0438\u0431\u043A\u0430: \u0423\u0447\u0435\u0442\u043D\u0430\u044F \u0437\u0430\u043F\u0438\u0441\u044C \u0437\u0430\u0431\u043B\u043E\u043A\u0438\u0440\u043E\u0432\u0430\u043D\u0430
error.account.updatefailed=\u041E\u0448\u0438\u0431\u043A\u0430: \u041D\u0435 \u0443\u0434\u0430\u043B\u043E\u0441\u044C \u043E\u0431\u043D\u043E\u0432\u0438\u0442\u044C \u0443\u0447\u0435\u0442\u043D\u0443\u044E \u0437\u0430\u043F\u0438\u0441\u044C
error.account.updatefailed.nouser=\u041E\u0448\u0438\u0431\u043A\u0430: \u0423\u0447\u0435\u0442\u043D\u0430\u044F \u0437\u0430\u043F\u0438\u0441\u044C \u043D\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u0438 \u043D\u0435 \u043C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u043E\u0431\u043D\u043E\u0432\u043B\u0435\u043D\u0430
error.communication.message=\u041F\u0440\u043E\u0438\u0437\u043E\u0448\u043B\u0430 \u043D\u0435\u043F\u0440\u0435\u0434\u0432\u0438\u0434\u0435\u043D\u043D\u0430\u044F \u043E\u0448\u0438\u0431\u043A\u0430. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u043F\u043E\u0432\u0442\u043E\u0440\u0438\u0442\u0435 \u043F\u043E\u043F\u044B\u0442\u043A\u0443. \u0415\u0441\u043B\u0438 \u043E\u0448\u0438\u0431\u043A\u0430 \u043F\u043E\u0432\u0442\u043E\u0440\u0438\u0442\u0441\u044F, \u043D\u0430\u043F\u0438\u0448\u0438\u0442\u0435 \u043D\u0430 help@mygcx.org
error.communication.notice=\u0421\u043E\u0441\u0442\u043E\u044F\u043D\u0438\u0435 \u043E\u0448\u0438\u0431\u043A\u0438
error.communication.title=\u041D\u0430\u0437\u0432\u0430\u043D\u0438\u0435 \u043E\u0448\u0438\u0431\u043A\u0438 \u0441\u0432\u044F\u0437\u0438
error.exception.details=\u0418\u0441\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u0435 \u043E\u0448\u0438\u0431\u043A\u0438
error.exception.message=\u0421\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u0435 \u043E\u0431 \u0438\u0441\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u0438 \u043E\u0448\u0438\u0431\u043A\u0438
error.exception.notice=\u0423\u0432\u0435\u0434\u043E\u043C\u043B\u0435\u043D\u0438\u0435 \u043E\u0431 \u043E\u0448\u0438\u0431\u043A\u0435 \u0438\u0441\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u044F
error.exception.title=\u041D\u0430\u0437\u0432\u0430\u043D\u0438\u0435 \u043E\u0448\u0438\u0431\u043A\u0438 \u0438\u0441\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u044F
error.invalidpassword=\u041F\u0430\u0440\u043E\u043B\u044C \u043D\u0435 \u043F\u0440\u0438\u043D\u044F\u0442. \u041F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0434\u0440\u0443\u0433\u043E\u0439. (\u041F\u043E\u0434\u0441\u043A\u0430\u0437\u043A\u0430: \u0432\u044B \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043B\u0438 \u0441\u043B\u0438\u0448\u043A\u043E\u043C \u043F\u0440\u043E\u0441\u0442\u043E\u0435 \u0434\u043B\u044F \u043F\u0430\u0440\u043E\u043B\u044F \u0441\u043B\u043E\u0432\u043E)
error.login.disabled=\u041E\u0448\u0438\u0431\u043A\u0430: \u0412\u0445\u043E\u0434 \u0437\u0430\u043F\u0440\u0435\u0449\u0435\u043D
error.password.lowerrequired=\u0412\u0430\u0448 \u043F\u0430\u0440\u043E\u043B\u044C \u0441\u043B\u0438\u0448\u043A\u043E\u043C \u043B\u0435\u0433\u043A\u0438\u0439. \u041F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0434\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u0431\u0443\u043A\u0432\u044B (\u043D\u0430\u043F\u0440\u0438\u043C\u0435\u0440, abcde \u0438 \u0442.\u0434.), \u0447\u0442\u043E\u0431\u044B \u0441\u0434\u0435\u043B\u0430\u0442\u044C \u0435\u0433\u043E \u0441\u043B\u043E\u0436\u043D\u0435\u0435.
error.password.maxlength=\u0423\u0445 \u0442\u044B! \u042D\u0442\u043E \u043F\u043E\u0447\u0442\u0438 \u043D\u0438\u043A\u043E\u0433\u0434\u0430 \u043D\u0435 \u0441\u043B\u0443\u0447\u0430\u0435\u0442\u0441\u044F. \u0412\u0430\u0448 \u043F\u0430\u0440\u043E\u043B\u044C \u0441\u043B\u0438\u0448\u043A\u043E\u043C \u0434\u043B\u0438\u043D\u043D\u044B\u0439.
error.password.minlength=\u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0432\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u0431\u043E\u043B\u0435\u0435 \u0434\u043B\u0438\u043D\u043D\u044B\u0439 \u043F\u0430\u0440\u043E\u043B\u044C.
error.password.numberrequired=\u0412\u0430\u0448 \u043F\u0430\u0440\u043E\u043B\u044C \u0441\u043B\u0438\u0448\u043A\u043E\u043C \u043B\u0435\u0433\u043A\u0438\u0439. \u041F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0434\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u0447\u0438\u0441\u043B\u0430 (1234567890), \u0447\u0442\u043E\u0431\u044B \u0441\u0434\u0435\u043B\u0430\u0442\u044C \u0435\u0433\u043E \u0441\u043B\u043E\u0436\u043D\u0435\u0435.
error.password.symbolrequired=\u0412\u0430\u0448 \u043F\u0430\u0440\u043E\u043B\u044C \u0441\u043B\u0438\u0448\u043A\u043E\u043C \u043B\u0435\u0433\u043A\u0438\u0439. \u041F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0434\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u0441\u0438\u043C\u0432\u043E\u043B\u044B (!@#$%^&amp;*), \u0447\u0442\u043E\u0431\u044B \u0441\u0434\u0435\u043B\u0430\u0442\u044C \u0435\u0433\u043E \u0441\u043B\u043E\u0436\u043D\u0435\u0435.
error.password.upperrequired=\u0412\u0430\u0448 \u043F\u0430\u0440\u043E\u043B\u044C \u0441\u043B\u0438\u0448\u043A\u043E\u043C \u043B\u0435\u0433\u043A\u0438\u0439.  \u041F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0434\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u0437\u0430\u0433\u043B\u0430\u0432\u043D\u044B\u0435 \u0431\u0443\u043A\u0432\u044B (\u043D\u0430\u043F\u0440\u0438\u043C\u0435\u0440, ABCDE \u0438 \u0442.\u0434.), \u0447\u0442\u043E\u0431\u044B \u0441\u0434\u0435\u043B\u0430\u0442\u044C \u0435\u0433\u043E \u0441\u043B\u043E\u0436\u043D\u0435\u0435.
facebook.error.accountalreadylinked=\u042D\u0442\u0430 \u0443\u0447\u0435\u0442\u043D\u0430\u044F \u0437\u0430\u043F\u0438\u0441\u044C \u043D\u0430 Facebook \u0443\u0436\u0435 \u043F\u0440\u0438\u0432\u044F\u0437\u0430\u043D\u0430 \u043A \u0434\u0440\u0443\u0433\u043E\u0439 \u0443\u0447\u0435\u0442\u043D\u043E\u0439 \u0437\u0430\u043F\u0438\u0441\u0438
help.error.line1=\u041E\u0448\u0438\u0431\u043A\u0430 \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u043B\u0438\u0431\u043E \u0441\u0438\u0441\u0442\u0435\u043C\u043D\u043E\u0439, \u0442\u0440\u0435\u0431\u0443\u044E\u0449\u0435\u0439 \u0432\u043C\u0435\u0448\u0430\u0442\u0435\u043B\u044C\u0441\u0442\u0432\u0430 \u0442\u0435\u0445\u043D\u0438\u0447\u0435\u0441\u043A\u043E\u0433\u043E \u043F\u0435\u0440\u0441\u043E\u043D\u0430\u043B\u0430, \u043B\u0438\u0431\u043E \u0432\u044B \u0432\u0432\u0435\u043B\u0438 \u043D\u0435\u0432\u0435\u0440\u043D\u044B\u0435 \u0434\u0430\u043D\u043D\u044B\u0435.
help.error.line2= 
help.error.line3= 
help.error.title=\u041A \u0441\u043E\u0436\u0430\u043B\u0435\u043D\u0438\u044E, \u043F\u0440\u043E\u0438\u0437\u043E\u0448\u043B\u0430 \u043E\u0448\u0438\u0431\u043A\u0430
help.exitinstructions=\u041D\u0430\u0436\u043C\u0438\u0442\u0435 \u201C\u0417\u0430\u043A\u0440\u044B\u0442\u044C\u201D \u0438\u043B\u0438 \u043D\u0430\u0436\u043C\u0438\u0442\u0435 ESC
help.label.close=\u0417\u0430\u043A\u0440\u044B\u0442\u044C
help.label.help=\u041F\u043E\u043C\u043E\u0449\u044C
help.label.more=\u041D\u0443\u0436\u043D\u0430 \u043F\u043E\u043C\u043E\u0449\u044C? \u041F\u043E\u0441\u0435\u0442\u0438\u0442\u0435: {0} \u0438\u043B\u0438 \u043E\u0442\u043F\u0440\u0430\u0432\u044C\u0442\u0435 e-mail
help.login.line1=\u0410\u0434\u0440\u0435\u0441 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u043F\u043E\u0447\u0442\u044B \u0438 \u043F\u0430\u0440\u043E\u043B\u044C \u043D\u0443\u0436\u043D\u044B \u0434\u043B\u044F \u043F\u0440\u043E\u0432\u0435\u0440\u043A\u0438 \u0432\u0430\u0448\u0435\u0439 \u0443\u0447\u0435\u0442\u043D\u043E\u0439 \u0437\u0430\u043F\u0438\u0441\u0438 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0435.
help.login.line2=\u0415\u0441\u043B\u0438 \u0432\u044B \u0437\u0430\u0431\u044B\u043B\u0438 \u0441\u0432\u043E\u0439 \u043F\u0430\u0440\u043E\u043B\u044C, \u043D\u0430\u0436\u043C\u0438\u0442\u0435 \u043D\u0430 \u0441\u0441\u044B\u043B\u043A\u0443 \u201C\u0417\u0430\u0431\u044B\u043B\u0438 \u043F\u0430\u0440\u043E\u043B\u044C?\u201D (\u0412\u043E\u0437\u043B\u0435 \u043E\u043A\u043D\u0430 \u0432\u0432\u043E\u0434\u0430 \u043F\u0430\u0440\u043E\u043B\u044F). \u0414\u0430\u043B\u0435\u0435 \u0432\u0432\u0435\u0434\u0438\u0442\u0435 \u0430\u0434\u0440\u0435\u0441 \u0441\u0432\u043E\u0435\u0439 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u043F\u043E\u0447\u0442\u044B, \u0447\u0442\u043E\u0431\u044B \u043C\u044B \u043C\u043E\u0433\u043B\u0438 \u043E\u0442\u043F\u0440\u0430\u0432\u0438\u0442\u044C \u0432\u0430\u043C \u0432\u0440\u0435\u043C\u0435\u043D\u043D\u044B\u0439 \u043F\u0430\u0440\u043E\u043B\u044C .
help.login.line3= 
help.login.title=\u041F\u0440\u043E\u0431\u043B\u0435\u043C\u044B \u0441\u043E \u0432\u0445\u043E\u0434\u043E\u043C \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0443?
help.logout.line1=\u0411\u044B\u043B \u043E\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043B\u0435\u043D \u0432\u044B\u0445\u043E\u0434 \u0438\u0437 \u0441\u0438\u0441\u0442\u0435\u043C\u044B.
help.logout.line2=\u0415\u0441\u043B\u0438 \u0432\u044B \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0435\u0442\u0435 \u043E\u0431\u0449\u0435\u0434\u043E\u0441\u0442\u0443\u043F\u043D\u044B\u0439 \u043A\u043E\u043C\u043F\u044C\u044E\u0442\u0435\u0440 (\u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u0442\u0430\u043A\u0436\u0435 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u044E\u0442 \u0434\u0440\u0443\u0433\u0438\u0435) \u043E\u0447\u0435\u043D\u044C \u0432\u0430\u0436\u043D\u043E \u0437\u0430\u043A\u0440\u044B\u0442\u044C \u0431\u0440\u0430\u0443\u0437\u0435\u0440.
help.logout.line3=\u0417\u0430\u043A\u0440\u044B\u0442\u0438\u0435 \u0432\u0441\u0435\u0445 \u043E\u043A\u043E\u043D \u0431\u0440\u0430\u0443\u0437\u0435\u0440\u0430 \u0438/\u0438\u043B\u0438 \u0432\u044B\u0445\u043E\u0434 \u0438\u0437 \u0432\u0435\u0431-\u0431\u0440\u0430\u0443\u0437\u0435\u0440\u0430 \u043F\u0440\u0435\u0434\u043E\u0442\u0432\u0440\u0430\u0442\u0438\u0442 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u0435 \u0432\u0430\u0448\u0435\u0439 \u0443\u0447\u0435\u0442\u043D\u043E\u0439 \u0437\u0430\u043F\u0438\u0441\u0438 \u0442\u0440\u0435\u0442\u044C\u0438\u043C\u0438 \u043B\u0438\u0446\u0430\u043C\u0438 \u0438 \u043F\u0440\u043E\u0441\u043C\u043E\u0442\u0440 \u0447\u0430\u0441\u0442\u043D\u043E\u0439 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438.
help.logout.title=\u041F\u043E\u043C\u043E\u0449\u044C \u043F\u043E \u0432\u044B\u0445\u043E\u0434\u0443 \u0438\u0437 \u0441\u0438\u0441\u0442\u0435\u043C\u044B
help.selfServe.AccountDetails.line1=\u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0438\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u0441\u0432\u043E\u0439 \u0430\u0434\u0440\u0435\u0441 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u043F\u043E\u0447\u0442\u044B, \u0444\u0430\u043C\u0438\u043B\u0438\u044E, \u0438\u043C\u044F \u0438\u043B\u0438 \u043F\u0430\u0440\u043E\u043B\u044C.
help.selfServe.AccountDetails.line2=\u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0438\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u043E\u0434\u043D\u043E \u0438 \u0431\u043E\u043B\u0435\u0435 \u043F\u043E\u043B\u0435\u0439. \u0417\u0430\u0442\u0435\u043C \u043D\u0430\u0436\u043C\u0438\u0442\u0435 \u043D\u0430 \u043A\u043D\u043E\u043F\u043A\u0443 \u201C\u0421\u043E\u0445\u0440\u0430\u043D\u0438\u0442\u044C\u201D. \u0415\u0441\u043B\u0438 \u043F\u043E\u0441\u043B\u0435 \u043F\u0440\u043E\u0432\u0435\u0440\u043A\u0438 \u0412\u0430\u0448\u0435\u0439 \u0443\u0447\u0435\u0442\u043D\u043E\u0439 \u0437\u0430\u043F\u0438\u0441\u0438, \u0432\u044B \u043D\u0435 \u0445\u043E\u0442\u0438\u0442\u0435 \u043D\u0438\u0447\u0435\u0433\u043E \u043C\u0435\u043D\u044F\u0442\u044C \u043F\u0440\u043E\u0441\u0442\u043E \u043D\u0430\u0436\u043C\u0438\u0442\u0435 \u201C\u041E\u0442\u043C\u0435\u043D\u0430\u201D, \u0447\u0442\u043E\u0431\u044B \u0432\u0435\u0440\u043D\u0443\u0442\u044C\u0441\u044F  \u0432 \u043E\u043A\u043D\u043E \u0432\u0445\u043E\u0434\u0430.
help.selfServe.AccountDetails.line3=\u0418\u0437\u043C\u0435\u043D\u0438\u0442\u0435 \u043F\u0430\u0440\u043E\u043B\u044C, \u0432\u0432\u0435\u0434\u044F \u043D\u043E\u0432\u044B\u0439 \u0432 \u043F\u043E\u043B\u0435 &quot;\u041F\u0430\u0440\u043E\u043B\u044C&quot; \u0438 \u043F\u043E\u0441\u043B\u0435 \u0432\u0432\u0435\u0434\u0438\u0442\u0435 \u0435\u0433\u043E \u0441\u043D\u043E\u0432\u0430 \u0432 \u043F\u043E\u043B\u0435 &quot;\u041F\u043E\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043D\u0438\u0435 \u043F\u0430\u0440\u043E\u043B\u044F&quot;.
help.selfServe.AccountDetails.line4=\u0425\u043E\u0440\u043E\u0448\u0438\u0439 \u043F\u0430\u0440\u043E\u043B\u044C \u0441\u043E\u0441\u0442\u043E\u0438\u0442 \u0438\u0437 8 \u0438 \u0431\u043E\u043B\u0435\u0435 \u0441\u0438\u043C\u0432\u043E\u043B\u043E\u0432 \u0438 \u043C\u043E\u0436\u0435\u0442 \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u0442\u044C:
help.selfServe.AccountDetails.line5=\u0415\u0441\u043B\u0438 \u043F\u0430\u0440\u043E\u043B\u044C \u043D\u0435 \u0441\u043E\u0434\u0435\u0440\u0436\u0438\u0442 \u0447\u0442\u043E-\u0442\u043E \u0438\u0437 \u043F\u0435\u0440\u0435\u0447\u0438\u0441\u043B\u0435\u043D\u043D\u044B\u0445 \u0432\u044B\u0448\u0435 \u0434\u0432\u0443\u0445 \u043D\u0430\u0431\u043E\u0440\u043E\u0432, \u0442\u043E \u0432\u0430\u043C \u0431\u0443\u0434\u0435\u0442 \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u043E \u0434\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u0446\u0438\u0444\u0440\u0443 \u0438\u043B\u0438 \u0434\u0440\u0443\u0433\u043E\u0439 \u0441\u0438\u043C\u0432\u043E\u043B.
help.selfServe.AccountDetails.title=\u041F\u043E\u043C\u043E\u0449\u044C \u043F\u043E \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0430\u043C \u0443\u0447\u0435\u0442\u043D\u043E\u0439 \u0437\u0430\u043F\u0438\u0441\u0438
help.selfServe.AccountDetailsComplete.line1=\u0412\u0430\u0448\u0430 \u0443\u0447\u0435\u0442\u043D\u0430\u044F \u0437\u0430\u043F\u0438\u0441\u044C \u0431\u044B\u043B\u0430 \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u043E\u0431\u043D\u043E\u0432\u043B\u0435\u043D\u0430 \u0441 \u043F\u043E\u043C\u043E\u0449\u044C\u044E \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u043D\u043E\u0439 \u0432\u0430\u043C\u0438 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0435\u0439.
help.selfServe.AccountDetailsComplete.title=\u0423\u0447\u0435\u0442\u043D\u0430\u044F \u0437\u0430\u043F\u0438\u0441\u044C \u043E\u0431\u043D\u043E\u0432\u043B\u0435\u043D\u0430
help.selfServe.changeTempPw.line1=\u0418\u0437\u043C\u0435\u043D\u0438\u0442\u0435 \u043F\u0430\u0440\u043E\u043B\u044C, \u0432\u0432\u0435\u0434\u044F \u043D\u043E\u0432\u044B\u0439 \u0432 \u043F\u043E\u043B\u0435 &quot;\u041F\u0430\u0440\u043E\u043B\u044C&quot; \u0438 \u043F\u043E\u0441\u043B\u0435 \u0432\u0432\u0435\u0434\u0438\u0442\u0435 \u0435\u0433\u043E \u0441\u043D\u043E\u0432\u0430 \u0432 \u043F\u043E\u043B\u0435 &quot;\u041F\u043E\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043D\u0438\u0435 \u043F\u0430\u0440\u043E\u043B\u044F&quot;.
help.selfServe.changeTempPw.line2=\u0425\u043E\u0440\u043E\u0448\u0438\u0439 \u043F\u0430\u0440\u043E\u043B\u044C \u0441\u043E\u0441\u0442\u043E\u0438\u0442 \u0438\u0437 8 \u0438 \u0431\u043E\u043B\u0435\u0435 \u0441\u0438\u043C\u0432\u043E\u043B\u043E\u0432 \u0438 \u043C\u043E\u0436\u0435\u0442 \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u0442\u044C:
help.selfServe.changeTempPw.line3=\u0415\u0441\u043B\u0438 \u043F\u0430\u0440\u043E\u043B\u044C \u043D\u0435 \u0441\u043E\u0434\u0435\u0440\u0436\u0438\u0442 \u0447\u0442\u043E-\u0442\u043E \u0438\u0437 \u043F\u0435\u0440\u0435\u0447\u0438\u0441\u043B\u0435\u043D\u043D\u044B\u0445 \u0432\u044B\u0448\u0435 \u0434\u0432\u0443\u0445 \u043D\u0430\u0431\u043E\u0440\u043E\u0432, \u0442\u043E \u0432\u0430\u043C \u0431\u0443\u0434\u0435\u0442 \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u043E \u0434\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u0446\u0438\u0444\u0440\u0443 \u0438\u043B\u0438 \u0434\u0440\u0443\u0433\u043E\u0439 \u0441\u0438\u043C\u0432\u043E\u043B.
help.selfServe.changeTempPw.title=\u0418\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u0432\u0440\u0435\u043C\u0435\u043D\u043D\u044B\u0439 \u043F\u0430\u0440\u043E\u043B\u044C
help.selfServe.characterlist.line1=\u043F\u0440\u043E\u043F\u0438\u0441\u043D\u044B\u0435 \u0431\u0443\u043A\u0432\u044B (\u043D\u0430\u043F\u0440\u0438\u043C\u0435\u0440, abcde \u0438 \u0442.\u0434.)
help.selfServe.characterlist.line2=\u0437\u0430\u0433\u043B\u0430\u0432\u043D\u044B\u0435 \u0431\u0443\u043A\u0432\u044B (\u043D\u0430\u043F\u0440\u0438\u043C\u0435\u0440, ABCDE \u0438 \u0442.\u0434.)
help.selfServe.characterlist.line3=\u0446\u0438\u0444\u0440\u044B (1234567890)
help.selfServe.characterlist.line4=\u0441\u0438\u043C\u0432\u043E\u043B\u044B (!@#$%^&amp;*)
help.selfServe.characterlist.line5=\u043C\u0435\u0436\u0434\u0443\u043D\u0430\u0440\u043E\u0434\u043D\u044B\u0435 \u044F\u0437\u044B\u043A\u043E\u0432\u044B\u0435 \u0441\u0438\u043C\u0432\u043E\u043B\u044B (\u5011, \u0439, \uB798, \u0E01\u0E34 \u0438 \u0442.\u0434.)
help.selfServe.ForgotPassword.line1=\u0415\u0441\u043B\u0438 \u0432\u044B \u0437\u0430\u0431\u044B\u043B\u0438 \u0441\u0432\u043E\u0439 \u043F\u0430\u0440\u043E\u043B\u044C, \u043C\u044B \u043C\u043E\u0436\u0435\u043C \u043E\u0442\u043F\u0440\u0430\u0432\u0438\u0442\u044C \u0432\u0440\u0435\u043C\u0435\u043D\u043D\u044B\u0439 \u043F\u0430\u0440\u043E\u043B\u044C \u043D\u0430 \u0412\u0430\u0448 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u044B\u0439 \u0430\u0434\u0440\u0435\u0441.
help.selfServe.ForgotPassword.line2=\u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u043D\u0435\u043C\u043D\u043E\u0433\u043E \u043F\u043E\u0434\u043E\u0436\u0434\u0438\u0442\u0435, \u043F\u043E\u043A\u0430 \u0432\u0440\u043C\u0435\u043D\u043D\u044B\u0439 \u043F\u0430\u0440\u043E\u043B\u044C \u043F\u0440\u0438\u0434\u0435\u0442 \u043D\u0430 \u0432\u0430\u0448\u0443 \u043F\u043E\u0447\u0442\u0443. \u041F\u0430\u0440\u043E\u043B\u044C \u0434\u043E\u043B\u0436\u0435\u043D \u043F\u0440\u0438\u0439\u0442\u0438 \u0441\u0440\u0430\u0437\u0443, \u043D\u043E \u0432 \u0437\u0430\u0432\u0438\u0441\u0438\u043C\u043E\u0441\u0442\u0438 \u043E\u0442 \u043D\u0430\u0433\u0440\u0443\u0437\u043A\u0438 \u0441\u0435\u0442\u0438, \u043E\u043D \u043C\u043E\u0436\u0435\u0442 \u043F\u0440\u0438\u0439\u0442\u0438 \u0432 \u0442\u0435\u0447\u0435\u043D\u0438\u0435 \u0447\u0430\u0441\u0430. \u0415\u0441\u043B\u0438 \u0432\u044B \u043D\u0435 \u043D\u0430\u0439\u0434\u0435\u0442\u0435 \u043F\u0438\u0441\u044C\u043C\u043E \u0441 \u043F\u0430\u0440\u043E\u043B\u0435\u043C \u0432 \u043F\u0430\u043F\u043A\u0435 &quot;\u0412\u0445\u043E\u0434\u044F\u0449\u0438\u0435&quot;, \u043F\u0440\u043E\u0432\u0435\u0440\u044C\u0442\u0435 \u043F\u0430\u043F\u043A\u0443 \u0441\u043E \u0441\u043F\u0430\u043C\u043E\u043C. \u041A\u043E\u0433\u0434\u0430 \u043D\u0430\u0439\u0434\u0435\u0442\u0435 \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u0435, \u043D\u0430\u0436\u043C\u0438\u0442\u0435 \u043D\u0430 \u0441\u0441\u044B\u043B\u043A\u0443 \u0434\u043B\u044F \u0430\u043A\u0442\u0438\u0432\u0430\u0446\u0438\u0438, \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u0449\u0443\u044E\u0441\u044F \u0432 \u043F\u0438\u0441\u044C\u043C\u0435 \u0438\u043B\u0438 \u0436\u0435 \u0432\u043E\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0439\u0442\u0435\u0441\u044C \u0432\u044B\u0441\u043B\u0430\u043D\u043D\u044B\u043C \u0432\u0440\u0435\u043C\u0435\u043D\u043D\u044B\u043C \u043F\u0430\u0440\u043E\u043B\u0435\u043C \u043D\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0435 \u0432\u0445\u043E\u0434\u0430. \u0417\u0430\u043F\u043E\u043C\u043D\u0438\u0442\u0435, \u0447\u0442\u043E \u0432\u0430\u043C \u043D\u0443\u0436\u043D\u043E \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C \u0434\u043B\u044F \u0432\u0445\u043E\u0434\u0430 \u0442\u043E\u0442 \u0436\u0435 \u0430\u0434\u0440\u0435\u0441 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u043F\u043E\u0447\u0442\u044B, \u043D\u0430 \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u043F\u0440\u0438\u0448\u043B\u043E \u043F\u0438\u0441\u044C\u043C\u043E.
help.selfServe.ForgotPassword.line3=\u041A\u0430\u043A\u043E\u0439 \u0431\u044B \u0441\u043F\u043E\u0441\u043E\u0431 \u0432\u044B \u043D\u0435 \u0432\u044B\u0431\u0440\u0430\u043B\u0438, \u0432\u044B \u0431\u0443\u0434\u0435\u0442\u0435 \u043F\u0435\u0440\u0435\u043D\u0430\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u044B \u043D\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0443, \u0433\u0434\u0435 \u0441\u0430\u043C\u0438 \u0441\u043C\u043E\u0436\u0435\u0442\u0435 \u043D\u0430\u0437\u043D\u0430\u0447\u0438\u0442\u044C \u043F\u0430\u0440\u043E\u043B\u044C.
help.selfServe.ForgotPassword.title=\u041F\u043E\u043C\u043E\u0449\u044C \u043F\u043E \u0437\u0430\u0431\u044B\u0442\u043E\u043C\u0443 \u043F\u0430\u0440\u043E\u043B\u044E
help.selfServe.ForgotPasswordComplete.line1=\u0412\u0440\u0435\u043C\u0435\u043D\u043D\u044B\u0439 \u043F\u0430\u0440\u043E\u043B\u044C \u0431\u044B\u043B \u0432\u044B\u0441\u043B\u0430\u043D \u043D\u0430 \u0412\u0430\u0448 \u0430\u0434\u0440\u0435\u0441 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u043F\u043E\u0447\u0442\u044B.
help.selfServe.ForgotPasswordComplete.line2=\u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u043D\u0435\u043C\u043D\u043E\u0433\u043E \u043F\u043E\u0434\u043E\u0436\u0434\u0438\u0442\u0435, \u043F\u043E\u043A\u0430 \u0432\u0440\u043C\u0435\u043D\u043D\u044B\u0439 \u043F\u0430\u0440\u043E\u043B\u044C \u043F\u0440\u0438\u0434\u0435\u0442 \u043D\u0430 \u0432\u0430\u0448\u0443 \u043F\u043E\u0447\u0442\u0443. \u041F\u0430\u0440\u043E\u043B\u044C \u0434\u043E\u043B\u0436\u0435\u043D \u043F\u0440\u0438\u0439\u0442\u0438 \u0441\u0440\u0430\u0437\u0443, \u043D\u043E \u0432 \u0437\u0430\u0432\u0438\u0441\u0438\u043C\u043E\u0441\u0442\u0438 \u043E\u0442 \u043D\u0430\u0433\u0440\u0443\u0437\u043A\u0438 \u0441\u0435\u0442\u0438, \u043E\u043D \u043C\u043E\u0436\u0435\u0442 \u043F\u0440\u0438\u0439\u0442\u0438 \u0432 \u0442\u0435\u0447\u0435\u043D\u0438\u0435 \u0447\u0430\u0441\u0430. \u0415\u0441\u043B\u0438 \u0432\u044B \u043D\u0435 \u043D\u0430\u0439\u0434\u0435\u0442\u0435 \u043F\u0438\u0441\u044C\u043C\u043E \u0441 \u043F\u0430\u0440\u043E\u043B\u0435\u043C \u0432 \u043F\u0430\u043F\u043A\u0435 &quot;\u0412\u0445\u043E\u0434\u044F\u0449\u0438\u0435&quot;, \u043F\u0440\u043E\u0432\u0435\u0440\u044C\u0442\u0435 \u043F\u0430\u043F\u043A\u0443 \u0441\u043E \u0441\u043F\u0430\u043C\u043E\u043C. \u041A\u043E\u0433\u0434\u0430 \u043D\u0430\u0439\u0434\u0435\u0442\u0435 \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u0435, \u043D\u0430\u0436\u043C\u0438\u0442\u0435 \u043D\u0430 \u0441\u0441\u044B\u043B\u043A\u0443 \u0434\u043B\u044F \u0430\u043A\u0442\u0438\u0432\u0430\u0446\u0438\u0438, \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u0449\u0443\u044E\u0441\u044F \u0432 \u043F\u0438\u0441\u044C\u043C\u0435 \u0438\u043B\u0438 \u0436\u0435 \u0432\u043E\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0439\u0442\u0435\u0441\u044C \u0432\u044B\u0441\u043B\u0430\u043D\u043D\u044B\u043C \u0432\u0440\u0435\u043C\u0435\u043D\u043D\u044B\u043C \u043F\u0430\u0440\u043E\u043B\u0435\u043C \u043D\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0435 \u0432\u0445\u043E\u0434\u0430. \u0417\u0430\u043F\u043E\u043C\u043D\u0438\u0442\u0435, \u0447\u0442\u043E \u0432\u0430\u043C \u043D\u0443\u0436\u043D\u043E \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C \u0434\u043B\u044F \u0432\u0445\u043E\u0434\u0430 \u0442\u043E\u0442 \u0436\u0435 \u0430\u0434\u0440\u0435\u0441 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u043F\u043E\u0447\u0442\u044B, \u043D\u0430 \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u043F\u0440\u0438\u0448\u043B\u043E \u043F\u0438\u0441\u044C\u043C\u043E.
help.selfServe.ForgotPasswordComplete.line3=\u041A\u0430\u043A\u043E\u0439 \u0431\u044B \u0441\u043F\u043E\u0441\u043E\u0431 \u0432\u044B \u043D\u0435 \u0432\u044B\u0431\u0440\u0430\u043B\u0438, \u0432\u044B \u0431\u0443\u0434\u0435\u0442\u0435 \u043F\u0435\u0440\u0435\u043D\u0430\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u044B \u043D\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0443, \u0433\u0434\u0435 \u0441\u0430\u043C\u0438 \u0441\u043C\u043E\u0436\u0435\u0442\u0435 \u043D\u0430\u0437\u043D\u0430\u0447\u0438\u0442\u044C \u043F\u0430\u0440\u043E\u043B\u044C.
help.selfServe.ForgotPasswordComplete.title=\u041D\u043E\u0432\u044B\u0439 \u043F\u0430\u0440\u043E\u043B\u044C \u0431\u044B\u043B \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u0435\u043D
help.selfServe.SignIn.line1=\u041F\u0440\u0435\u0436\u0434\u0435 \u0447\u0435\u043C \u0432\u044B \u0441\u043C\u043E\u0436\u0435\u0442\u0435 \u0432\u043D\u0435\u0441\u0442\u0438 \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u044F \u0432 \u0443\u0447\u0435\u0442\u043D\u0443\u044E \u0437\u0430\u043F\u0438\u0441\u044C, \u043C\u044B \u0434\u043E\u043B\u0436\u043D\u044B \u0437\u043D\u0430\u0442\u044C, \u043A\u0442\u043E \u0432\u044B. 
help.selfServe.SignIn.line2=\u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0430\u0434\u0440\u0435\u0441 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u043F\u043E\u0447\u0442\u044B \u0438 \u043F\u0430\u0440\u043E\u043B\u044C. \u0417\u0430\u0442\u0435\u043C \u0432\u044B \u0441\u043C\u043E\u0436\u0435\u0442\u0435 \u043E\u0431\u043D\u043E\u0432\u0438\u0442\u044C \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E \u043E \u0441\u0432\u043E\u0435\u0439 \u0443\u0447\u0435\u0442\u043D\u043E\u0439 \u0437\u0430\u043F\u0438\u0441\u0438.
help.selfServe.SignIn.line3=\u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0430\u0434\u0440\u0435\u0441 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u043F\u043E\u0447\u0442\u044B \u0438 \u043F\u0430\u0440\u043E\u043B\u044C. \u0417\u0430\u0442\u0435\u043C \u0432\u044B \u0441\u043C\u043E\u0436\u0435\u0442\u0435 \u043E\u0431\u043D\u043E\u0432\u0438\u0442\u044C \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E \u043E \u0441\u0432\u043E\u0435\u0439 \u0443\u0447\u0435\u0442\u043D\u043E\u0439 \u0437\u0430\u043F\u0438\u0441\u0438.
help.selfServe.SignIn.title=\u041D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438 \u0443\u0447\u0435\u0442\u043D\u043E\u0439 \u0437\u0430\u043F\u0438\u0441\u0438: \u0412\u0445\u043E\u0434 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0443
help.signUp.Email.line1=\u0427\u0442\u043E\u0431\u044B \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0443\u0447\u0435\u0442\u043D\u0443\u044E \u0437\u0430\u043F\u0438\u0441\u044C, \u043F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0443\u043A\u0430\u0436\u0438\u0442\u0435 \u0430\u0434\u0440\u0435\u0441 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u043F\u043E\u0447\u0442\u044B \u0438 \u043D\u0430\u0436\u043C\u0438\u0442\u0435 \u043F\u0440\u043E\u0434\u043E\u043B\u0436\u0438\u0442\u044C. \u0415\u0441\u043B\u0438 \u0432\u044B \u0432\u0438\u0434\u0438\u0442\u0435 \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u0435, \u043F\u0440\u0435\u0434\u0443\u043F\u0440\u0435\u0436\u0434\u0430\u044E\u0449\u0435\u0435, \u0447\u0442\u043E \u044D\u0442\u043E\u0442 \u0430\u0434\u0440\u0435\u0441 \u0443\u0436\u0435 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0435\u0442\u0441\u044F, \u043F\u0440\u043E\u0441\u043C\u043E\u0442\u0440\u0438\u0442\u0435 \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u0435 \u0432\u043E\u043F\u0440\u043E\u0441\u044B:
help.signUp.Email.line2=\u0423 \u0432\u0430\u0441 \u0443\u0436\u0435 \u0435\u0441\u0442\u044C \u0443\u0447\u0435\u0442\u043D\u0430\u044F \u0437\u0430\u043F\u0438\u0441\u044C \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0435.
help.signUp.Email.line3=\u041A\u0442\u043E-\u0442\u043E, \u0443 \u043A\u043E\u0433\u043E \u0435\u0441\u0442\u044C \u0434\u043E\u0441\u0442\u0443\u043F \u043A \u0434\u0430\u043D\u043D\u043E\u043C\u0443 \u0430\u0434\u0440\u0435\u0441\u0443, \u0443\u0436\u0435 \u0441\u043E\u0437\u0434\u0430\u043B \u0443\u0447\u0435\u0442\u043D\u0443\u044E \u0437\u0430\u043F\u0438\u0441\u044C \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0435.
help.signUp.Email.line4=\u0415\u0441\u043B\u0438 \u0443 \u0432\u0430\u0441 \u0443\u0436\u0435 \u0435\u0441\u0442\u044C \u0443\u0447\u0435\u0442\u043D\u0430\u044F \u0437\u0430\u043F\u0438\u0441\u044C, \u043D\u043E \u0432\u044B \u043D\u0435 \u043F\u043E\u043C\u043D\u0438\u0442\u0435 \u043F\u0430\u0440\u043E\u043B\u044C: \u041D\u0430\u0436\u043C\u0438\u0442\u0435 \u043D\u0430 \u043A\u043D\u043E\u043F\u043A\u0443 \u201C\u041E\u0442\u043C\u0435\u043D\u0430\u201D, \u0447\u0442\u043E\u0431\u044B \u0432\u0435\u0440\u043D\u0443\u0442\u044C\u0441\u044F \u043D\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0443 \u0432\u0445\u043E\u0434\u0430 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0443, \u0430 \u043F\u043E\u0442\u043E\u043C \u043D\u0430\u0436\u043C\u0438\u0442\u0435 \u043D\u0430 \u0441\u0441\u044B\u043B\u043A\u0443: \u201C\u0417\u0430\u0431\u044B\u043B\u0438 \u043F\u0430\u0440\u043E\u043B\u044C?\u201D
help.signUp.Email.line5=\u0418\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u0435 \u043E\u0434\u043D\u043E\u0439 \u0443\u0447\u0435\u0442\u043D\u043E\u0439 \u0437\u0430\u043F\u0438\u0441\u0438 \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u0438\u043C\u0438 \u043B\u0438\u0446\u0430\u043C\u0438 \u043C\u043E\u0436\u0435\u0442 \u0432\u044B\u0437\u0432\u0430\u0442\u044C \u043F\u0440\u043E\u0431\u043B\u0435\u043C\u044B \u043F\u0440\u0438 \u043F\u043E\u0441\u0435\u0449\u0435\u043D\u0438\u0438 \u0441\u0442\u0440\u0430\u043D\u0438\u0446, \u0442\u0440\u0435\u0431\u0443\u044E\u0449\u0438\u0445 \u0443\u043D\u0438\u043A\u0430\u043B\u044C\u043D\u043E\u0439 \u0438\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u0438 \u0434\u043B\u044F \u043A\u0430\u0436\u0434\u043E\u0433\u043E \u043F\u043E\u0441\u0435\u0442\u0438\u0442\u0435\u043B\u044F. \u0421\u043E\u0432\u043C\u0435\u0441\u0442\u043D\u043E\u0435 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u0435 \u043E\u0434\u043D\u043E\u0439 \u0443\u0447\u0435\u0442\u043D\u043E\u0439 \u0437\u0430\u043F\u0438\u0441\u0438 \u043C\u043E\u0436\u0435\u0442 \u0437\u0430\u0442\u0440\u0443\u0434\u043D\u0438\u0442\u044C \u0434\u043E\u0441\u0442\u0443\u043F \u043A \u043B\u0438\u0447\u043D\u043E\u0439 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438 \u0438\u043B\u0438 \u043F\u0440\u0438\u0432\u0435\u0441\u0442\u0438 \u043A \u0440\u0430\u0441\u043A\u0440\u044B\u0442\u0438\u044E \u043A\u043E\u043D\u0444\u0438\u0434\u0435\u043D\u0446\u0438\u0430\u043B\u044C\u043D\u043E\u0439 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438 \u0442\u0440\u0435\u0442\u044C\u0438\u043C \u043B\u0438\u0446\u0430\u043C. \u041F\u043E \u044D\u0442\u043E\u0439 \u043F\u0440\u0438\u0447\u0438\u043D\u0435, \u043F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0439\u0442\u0435 \u0441\u0432\u043E\u0439 \u043B\u0438\u0447\u043D\u044B\u0439 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u044B\u0439 \u0430\u0434\u0440\u0435\u0441, \u0434\u043E\u0441\u0442\u0443\u043F \u043A \u043A\u043E\u0442\u043E\u0440\u043E\u043C\u0443 \u0438\u043C\u0435\u0435\u0442\u0435 \u0442\u043E\u043B\u044C\u043A\u043E \u0432\u044B.
help.signUp.Email.title=\u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F. \u0428\u0430\u0433 1: \u0410\u0434\u0440\u0435\u0441 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u043F\u043E\u0447\u0442\u044B
help.signUp.Name.line1=\u041F\u043E\u0441\u043B\u0435 \u0443\u0441\u043F\u0435\u0448\u043D\u043E\u0433\u043E \u0432\u0432\u043E\u0434\u0430 \u0430\u0434\u0440\u0435\u0441\u0430 \u043D\u0430 \u043F\u0440\u0435\u0434\u044B\u0434\u0443\u0449\u0435\u0439 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0435, \u0432\u0430\u043C \u0431\u0443\u0434\u0435\u0442 \u043D\u0443\u0436\u043D\u043E \u0432\u0432\u0435\u0441\u0442\u0438 \u0441\u0432\u043E\u0435 \u0438\u043C\u044F \u0438/\u0438\u043B\u0438 \u0444\u0430\u043C\u0438\u043B\u0438\u044E. \u0412\u0430\u0448\u0438 \u0438\u043D\u0438\u0446\u0438\u0430\u043B\u044B \u043D\u0443\u0436\u043D\u044B \u0434\u043B\u044F \u0442\u043E\u0433\u043E, \u0447\u0442\u043E\u0431\u044B \u043E\u0431\u043B\u0435\u0433\u0447\u0438\u0442\u044C \u043F\u0440\u043E\u0446\u0435\u0441\u0441 \u043F\u043E\u043B\u0443\u0447\u0435\u043D\u0438\u044F \u043F\u043E\u043C\u043E\u0449\u0438 \u0447\u0435\u0440\u0435\u0437 \u0426\u0435\u043D\u0442\u0440 \u043F\u043E\u043C\u043E\u0449\u0438.
help.signUp.Name.line2=\u041F\u0440\u0438 \u043D\u0430\u0436\u0430\u0442\u0438\u0438 \u043D\u0430 \u043A\u043D\u043E\u043F\u043A\u0443 &quot;\u043F\u0440\u043E\u0434\u043E\u043B\u0436\u0438\u0442\u044C&quot; \u0432\u0430\u0448\u0430 \u0443\u0447\u0435\u0442\u043D\u0430\u044F \u0437\u0430\u043F\u0438\u0441\u044C \u0431\u0443\u0434\u0435\u0442 \u0441\u043E\u0437\u0434\u0430\u043D\u0430 \u0438 \u0432\u0430\u043C \u0431\u0443\u0434\u0435\u0442 \u0432\u044B\u0441\u043B\u0430\u043D \u0432\u0440\u0435\u043C\u0435\u043D\u043D\u044B\u0439 \u043F\u0430\u0440\u043E\u043B\u044C \u043D\u0430 \u0430\u0434\u0440\u0435\u0441 \u0432\u0430\u0448\u0435\u0439 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u043F\u043E\u0447\u0442\u044B.
help.signUp.Name.line3=\u041D\u0430\u0436\u043C\u0438\u0442\u0435 \u043D\u0430 \u043A\u043D\u043E\u043F\u043A\u0443 \u201C\u041D\u0430\u0437\u0430\u0434\u201D, \u0435\u0441\u043B\u0438 \u0432\u044B \u0445\u043E\u0442\u0438\u0442\u0435 \u043F\u0440\u043E\u0432\u0435\u0440\u0438\u0442\u044C \u0430\u0434\u0440\u0435\u0441 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u043F\u043E\u0447\u0442\u044B, \u0432\u0432\u0435\u0434\u0435\u043D\u043D\u044B\u0439 \u043D\u0430 \u043F\u0440\u0435\u0434\u044B\u0434\u0443\u0449\u0435\u0439 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0435.
help.signUp.Name.line4=\u041D\u0430\u0436\u043C\u0438\u0442\u0435 \u043D\u0430 \u043A\u043D\u043E\u043F\u043A\u0443 \u201C\u041E\u0442\u043C\u0435\u043D\u0430\u201D, \u0447\u0442\u043E\u0431\u044B \u043E\u0442\u043A\u0430\u0437\u0430\u0442\u044C\u0441\u044F \u043E\u0442 \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u044F \u0443\u0447\u0435\u0442\u043D\u043E\u0439 \u0437\u0430\u043F\u0438\u0441\u0438.
help.signUp.Name.title=\u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F. \u0428\u0430\u0433 2: \u0412\u0430\u0448\u0435 \u0438\u043C\u044F
help.signUp.Success.line1=\u0412\u0430\u0448\u0430 \u0443\u0447\u0435\u0442\u043D\u0430\u044F \u0437\u0430\u043F\u0438\u0441\u044C \u0431\u044B\u043B\u0430 \u0441\u043E\u0437\u0434\u0430\u043D\u0430 \u0438 \u0432\u0440\u0435\u043C\u0435\u043D\u043D\u044B\u0439 \u043F\u0430\u0440\u043E\u043B\u044C \u0431\u044B\u043B \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u0435\u043D \u043D\u0430 \u0430\u0434\u0440\u0435\u0441 \u0432\u0430\u0448\u0435\u0439 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u043F\u043E\u0447\u0442\u044B. \u041F\u043E\u0441\u043B\u0435\u0434\u043D\u0438\u043C \u0448\u0430\u0433\u043E\u043C \u0430\u043A\u0442\u0438\u0432\u0430\u0446\u0438\u0438 \u0443\u0447\u0435\u0442\u043D\u043E\u0439 \u0437\u0430\u043F\u0438\u0441\u0438 \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u043D\u0430\u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435 \u043B\u0438\u0447\u043D\u043E\u0433\u043E \u043F\u0430\u0440\u043E\u043B\u044F.
help.signUp.Success.line2=\u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u043D\u0435\u043C\u043D\u043E\u0433\u043E \u043F\u043E\u0434\u043E\u0436\u0434\u0438\u0442\u0435, \u043F\u043E\u043A\u0430 \u0432\u0440\u043C\u0435\u043D\u043D\u044B\u0439 \u043F\u0430\u0440\u043E\u043B\u044C \u043F\u0440\u0438\u0434\u0435\u0442 \u043D\u0430 \u0432\u0430\u0448\u0443 \u043F\u043E\u0447\u0442\u0443. \u041F\u0430\u0440\u043E\u043B\u044C \u0434\u043E\u043B\u0436\u0435\u043D \u043F\u0440\u0438\u0439\u0442\u0438 \u0441\u0440\u0430\u0437\u0443, \u043D\u043E \u0432 \u0437\u0430\u0432\u0438\u0441\u0438\u043C\u043E\u0441\u0442\u0438 \u043E\u0442 \u043D\u0430\u0433\u0440\u0443\u0437\u043A\u0438 \u0441\u0435\u0442\u0438, \u043E\u043D \u043C\u043E\u0436\u0435\u0442 \u043F\u0440\u0438\u0439\u0442\u0438 \u0432 \u0442\u0435\u0447\u0435\u043D\u0438\u0435 \u0447\u0430\u0441\u0430. \u0415\u0441\u043B\u0438 \u0432\u044B \u043D\u0435 \u043D\u0430\u0439\u0434\u0435\u0442\u0435 \u043F\u0438\u0441\u044C\u043C\u043E \u0441 \u043F\u0430\u0440\u043E\u043B\u0435\u043C \u0432 \u043F\u0430\u043F\u043A\u0435 &quot;\u0412\u0445\u043E\u0434\u044F\u0449\u0438\u0435&quot;, \u043F\u0440\u043E\u0432\u0435\u0440\u044C\u0442\u0435 \u043F\u0430\u043F\u043A\u0443 \u0441\u043E \u0441\u043F\u0430\u043C\u043E\u043C. \u041A\u043E\u0433\u0434\u0430 \u043D\u0430\u0439\u0434\u0435\u0442\u0435 \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u0435, \u043D\u0430\u0436\u043C\u0438\u0442\u0435 \u043D\u0430 \u0441\u0441\u044B\u043B\u043A\u0443 \u0434\u043B\u044F \u0430\u043A\u0442\u0438\u0432\u0430\u0446\u0438\u0438, \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u0449\u0443\u044E\u0441\u044F \u0432 \u043F\u0438\u0441\u044C\u043C\u0435 \u0438\u043B\u0438 \u0436\u0435 \u0432\u043E\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0439\u0442\u0435\u0441\u044C \u0432\u044B\u0441\u043B\u0430\u043D\u043D\u044B\u043C \u0432\u0440\u0435\u043C\u0435\u043D\u043D\u044B\u043C \u043F\u0430\u0440\u043E\u043B\u0435\u043C \u043D\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0435 \u0432\u0445\u043E\u0434\u0430. \u0417\u0430\u043F\u043E\u043C\u043D\u0438\u0442\u0435, \u0447\u0442\u043E \u0432\u0430\u043C \u043D\u0443\u0436\u043D\u043E \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C \u0434\u043B\u044F \u0432\u0445\u043E\u0434\u0430 \u0442\u043E\u0442 \u0436\u0435 \u0430\u0434\u0440\u0435\u0441 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u043F\u043E\u0447\u0442\u044B, \u043D\u0430 \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u043F\u0440\u0438\u0448\u043B\u043E \u043F\u0438\u0441\u044C\u043C\u043E.
help.signUp.Success.line3=\u041A\u0430\u043A\u043E\u0439 \u0431\u044B \u0441\u043F\u043E\u0441\u043E\u0431 \u0432\u044B \u043D\u0435 \u0432\u044B\u0431\u0440\u0430\u043B\u0438, \u0432\u044B \u0431\u0443\u0434\u0435\u0442\u0435 \u043F\u0435\u0440\u0435\u043D\u0430\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u044B \u043D\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0443, \u0433\u0434\u0435 \u0441\u0430\u043C\u0438 \u0441\u043C\u043E\u0436\u0435\u0442\u0435 \u043D\u0430\u0437\u043D\u0430\u0447\u0438\u0442\u044C \u043F\u0430\u0440\u043E\u043B\u044C.
help.signUp.Success.title=\u041F\u043E\u043C\u043E\u0449\u044C \u043F\u043E \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u044E \u0443\u0447\u0435\u0442\u043D\u043E\u0439 \u0437\u0430\u043F\u0438\u0441\u0438
invalid.firstname=\u201C\u0418\u043C\u044F\u201D \u0441\u043E\u0434\u0435\u0440\u0436\u0438\u0442 \u043D\u0435\u0434\u043E\u043F\u0443\u0441\u0442\u0438\u043C\u044B\u0435 \u0441\u0438\u043C\u0432\u043E\u043B\u044B. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u043F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0435\u0449\u0435 \u0440\u0430\u0437.
invalid.lastname=\u201C\u0424\u0430\u043C\u0438\u043B\u0438\u044F\u201D \u0441\u043E\u0434\u0435\u0440\u0436\u0438\u0442 \u043D\u0435\u0434\u043E\u043F\u0443\u0441\u0442\u0438\u043C\u044B\u0435 \u0441\u0438\u043C\u0432\u043E\u043B\u044B. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u043F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0435\u0449\u0435 \u0440\u0430\u0437.
invalid.username=\u042D\u0442\u043E\u0442 \u0430\u0434\u0440\u0435\u0441 \u0441\u043E\u0434\u0435\u0440\u0436\u0438\u0442 \u043D\u0435\u0434\u043E\u043F\u0443\u0441\u0442\u0438\u043C\u044B\u0435 \u0441\u0438\u043C\u0432\u043E\u043B\u044B. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u043F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0435\u0449\u0435 \u0440\u0430\u0437.
login.button.submit=\u0412\u043E\u0439\u0442\u0438
login.canalsoA=\u0423\u0447\u0435\u0442\u043D\u0430\u044F \u0437\u0430\u043F\u0438\u0441\u044C
login.forgotpassword=\u0417\u0430\u0431\u044B\u043B\u0438 \u043F\u0430\u0440\u043E\u043B\u044C?
login.label.password=\u041F\u0430\u0440\u043E\u043B\u044C
login.label.username=\u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0430\u044F \u043F\u043E\u0447\u0442\u0430
login.languages=\u042F\u0437\u044B\u043A\u0438
login.noaccountA=\u0417\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u0442\u044C\u0441\u044F
login.notice=\u0414\u043B\u044F \u0442\u043E\u0433\u043E, \u0447\u0442\u043E\u0431\u044B \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u044C \u0434\u043E\u0441\u0442\u0443\u043F \u043A \u0441\u0430\u0439\u0442\u0443, \u0441\u043D\u0430\u0447\u0430\u043B\u0430 \u043D\u0443\u0436\u043D\u043E \u0432\u043E\u0439\u0442\u0438
login.notice.noservice=\u0414\u043B\u044F \u0442\u043E\u0433\u043E, \u0447\u0442\u043E\u0431\u044B \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u044C \u0434\u043E\u0441\u0442\u0443\u043F \u043A \u0441\u0430\u0439\u0442\u0443, \u0441\u043D\u0430\u0447\u0430\u043B\u0430 \u043D\u0443\u0436\u043D\u043E \u0432\u043E\u0439\u0442\u0438
login.title=\u0413\u043B\u043E\u0431\u0430\u043B\u044C\u043D\u0430\u044F \u0443\u0447\u0435\u0442\u043D\u0430\u044F \u0437\u0430\u043F\u0438\u0441\u044C | \u0412\u0445\u043E\u0434 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0443
logout.button.submit=\u0412\u043E\u0439\u0442\u0438
logout.message=\u0412\u044B \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u0432\u044B\u0448\u043B\u0438 \u0438\u0437 \u0441\u0438\u0441\u0442\u0435\u043C\u044B. \u041D\u0430\u0436\u043C\u0438\u0442\u0435 \u043D\u0430 \u043A\u043D\u043E\u043F\u043A\u0443 \u201C\u0432\u043E\u0439\u0442\u0438\u201D \u0435\u0449\u0435 \u0440\u0430\u0437.
logout.title=\u0413\u043B\u043E\u0431\u0430\u043B\u044C\u043D\u0430\u044F \u0443\u0447\u0435\u0442\u043D\u0430\u044F \u0437\u0430\u043F\u0438\u0441\u044C | \u0412\u044B\u0445\u043E\u0434 \u0438\u0437 \u0441\u0438\u0441\u0442\u0435\u043C\u044B
logoutsuccessful=\u0412\u044B \u0432\u044B\u0448\u043B\u0438 \u0438\u0437 \u0441\u0438\u0441\u0442\u0435\u043C\u044B
menu.accountdetails=\u0423\u0447\u0435\u0442\u043D\u0430\u044F \u0437\u0430\u043F\u0438\u0441\u044C
menu.signin=\u0412\u043E\u0439\u0442\u0438
menu.signup=\u0417\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u0442\u044C\u0441\u044F
mismatch.retypePassword=\u041F\u043E\u043B\u044F \u201C\u043F\u0430\u0440\u043E\u043B\u044C\u201D \u0438 \u201C\u043F\u043E\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043D\u0438\u0435 \u043F\u0430\u0440\u043E\u043B\u044F\u201D \u043D\u0435 \u0441\u043E\u0432\u043F\u0430\u0434\u0430\u044E\u0442. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u043F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0435\u0449\u0435 \u0440\u0430\u0437.
required=\u041E\u0431\u044F\u0437\u0430\u0442\u0435\u043B\u044C\u043D\u044B\u0435 \u0434\u043B\u044F \u0437\u0430\u043F\u043E\u043B\u043D\u0435\u043D\u0438\u044F \u043F\u043E\u043B\u044F \u043D\u0435 \u0437\u0430\u043F\u043E\u043B\u043D\u0435\u043D\u044B. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430 \u0437\u0430\u043F\u043E\u043B\u043D\u0438\u0442\u0435 \u0438\u0445.
required.firstName=\u201C\u0438\u043C\u044F\u201D \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u043E\u0431\u044F\u0437\u0430\u0442\u0435\u043B\u044C\u043D\u044B\u043C \u043F\u043E\u043B\u0435\u043C. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430 \u0437\u0430\u043F\u043E\u043B\u043D\u0438\u0442\u0435 \u0435\u0433\u043E.
required.lastName=\u201C\u0444\u0430\u043C\u0438\u043B\u0438\u044F \u201D - \u043E\u0431\u044F\u0437\u0430\u0442\u0435\u043B\u044C\u043D\u043E\u0435 \u043F\u043E\u043B\u0435. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430 \u0437\u0430\u043F\u043E\u043B\u043D\u0438\u0442\u0435 \u0435\u0433\u043E.
required.password= \u201C\u043F\u0430\u0440\u043E\u043B\u044C\u201D - \u043E\u0431\u044F\u0437\u0430\u0442\u0435\u043B\u044C\u043D\u043E\u0435 \u043F\u043E\u043B\u0435. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430 \u0437\u0430\u043F\u043E\u043B\u043D\u0438\u0442\u0435 \u0435\u0433\u043E.
required.retypePassword=\u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0441\u043D\u043E\u0432\u0430 \u0432\u0432\u0435\u0434\u0438\u0442\u0435 \u201C\u043F\u0430\u0440\u043E\u043B\u044C\u201D \u0432 \u043F\u043E\u043B\u0435 \u201C\u043F\u043E\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043D\u0438\u0435 \u043F\u0430\u0440\u043E\u043B\u044F\u201D. \u042D\u0442\u043E \u043F\u043E\u043C\u043E\u0436\u0435\u0442 \u0437\u0430\u0441\u0442\u0440\u0430\u0445\u043E\u0432\u0430\u0442\u044C\u0441\u044F \u043E\u0442 \u043E\u0448\u0438\u0431\u043E\u043A \u0432\u0432\u043E\u0434\u0430.
required.username=\u201C\u042D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0430\u044F \u043F\u043E\u0447\u0442\u0430\u201D \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u043E\u0431\u044F\u0437\u0430\u0442\u0435\u043B\u044C\u043D\u044B\u043C \u043F\u043E\u043B\u0435\u043C. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430 \u0437\u0430\u043F\u043E\u043B\u043D\u0438\u0442\u0435 \u0435\u0433\u043E.
selfserve.accountdetails.button.cancel=\u043E\u0442\u043C\u0435\u043D\u0438\u0442\u044C
selfserve.accountdetails.button.continue=\u0441\u043E\u0445\u0440\u0430\u043D\u0438\u0442\u044C
selfserve.accountdetails.label.confirmpassword=\u043F\u043E\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043D\u0438\u0435 \u043F\u0430\u0440\u043E\u043B\u044C
selfserve.accountdetails.label.email=\u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0430\u044F \u043F\u043E\u0447\u0442\u0430
selfserve.accountdetails.label.firstname=\u0418\u043C\u044F
selfserve.accountdetails.label.lastname=\u0424\u0430\u043C\u0438\u043B\u0438\u044F
selfserve.accountdetails.label.password=\u043F\u0430\u0440\u043E\u043B\u044C
selfserve.accountdetails.message=\u042D\u0442\u0430 \u0443\u0447\u0435\u0442\u043D\u0430\u044F \u0437\u0430\u043F\u0438\u0441\u044C \u043F\u0440\u0438\u043D\u0430\u0434\u043B\u0435\u0436\u0438\u0442:
selfserve.accountdetails.message.line1=\u0425\u043E\u0440\u043E\u0448\u0438\u0439 \u043F\u0430\u0440\u043E\u043B\u044C \u0441\u043E\u0441\u0442\u043E\u0438\u0442 \u0438\u0437 8 \u0438 \u0431\u043E\u043B\u0435\u0435 \u0441\u0438\u043C\u0432\u043E\u043B\u043E\u0432.
selfserve.accountdetails.message.line2=\u041D\u0430\u0436\u043C\u0438\u0442\u0435 \u043D\u0430 \u201C\u041F\u043E\u043C\u043E\u0449\u044C\u201D, \u0447\u0442\u043E\u0431\u044B \u0443\u0437\u043D\u0430\u0442\u044C \u0431\u043E\u043B\u044C\u0448\u0435 \u043E \u043F\u0430\u0440\u043E\u043B\u044F\u0445.
selfserve.accountdetails.notice=\u0418\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u0435 \u043D\u0430\u0441\u0442\u0440\u043E\u0435\u043A \u0443\u0447\u0435\u0442\u043D\u043E\u0439 \u0437\u0430\u043F\u0438\u0441\u0438: \u0418\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u0435 \u043E\u0434\u043D\u043E\u0433\u043E \u0438\u043B\u0438 \u0432\u0441\u0435\u0445 \u043F\u043E\u043B\u0435\u0439
selfserve.changetemppw.button.cancel=\u043E\u0442\u043C\u0435\u043D\u0430
selfserve.changetemppw.button.continue=\u043F\u0440\u043E\u0434\u043E\u043B\u0436\u0438\u0442\u044C
selfserve.changetemppw.label.confirmpassword=\u043F\u043E\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043D\u0438\u0435 \u043F\u0430\u0440\u043E\u043B\u044F
selfserve.changetemppw.label.email=\u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0430\u044F \u043F\u043E\u0447\u0442\u0430
selfserve.changetemppw.label.firstname=\u0438\u043C\u044F
selfserve.changetemppw.label.lastname=\u0444\u0430\u043C\u0438\u043B\u0438\u044F
selfserve.changetemppw.label.password=\u043F\u0430\u0440\u043E\u043B\u044C
selfserve.changetemppw.message=\u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0432\u0432\u0435\u0434\u0438\u0442\u0435 \u043D\u043E\u0432\u044B\u0439 \u043F\u0430\u0440\u043E\u043B\u044C. \u042D\u0442\u043E\u0442 \u0448\u0430\u0433 \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C, \u043A\u043E\u0433\u0434\u0430 \u0441\u043E\u0437\u0434\u0430\u044E\u0442\u0441\u044F \u043D\u043E\u0432\u044B\u0435 \u0443\u0447\u0435\u0442\u043D\u044B\u0435 \u0437\u0430\u043F\u0438\u0441\u0438 \u0438\u043B\u0438 \u043A\u043E\u0433\u0434\u0430 \u0432\u044B \u0437\u0430\u0431\u044B\u043B\u0438 \u0441\u0432\u043E\u0439 \u043F\u0430\u0440\u043E\u043B\u044C \u0438 \u0437\u0430\u043F\u0440\u0430\u0448\u0438\u0432\u0430\u0435\u0442\u0435 \u043D\u043E\u0432\u044B\u0439.
selfserve.changetemppw.message.line1=\u0425\u043E\u0440\u043E\u0448\u0438\u0439 \u043F\u0430\u0440\u043E\u043B\u044C \u0441\u043E\u0441\u0442\u043E\u0438\u0442 \u0438\u0437 8 \u0438 \u0431\u043E\u043B\u0435\u0435 \u0441\u0438\u043C\u0432\u043E\u043B\u043E\u0432.
selfserve.changetemppw.message.line2=\u041D\u0430\u0436\u043C\u0438\u0442\u0435 \u043D\u0430 \u201C\u041F\u043E\u043C\u043E\u0449\u044C\u201D, \u0447\u0442\u043E\u0431\u044B \u0443\u0437\u043D\u0430\u0442\u044C \u0431\u043E\u043B\u044C\u0448\u0435 \u043E \u043F\u0430\u0440\u043E\u043B\u044F\u0445.
selfserve.changetemppw.notice=\u0412\u044B \u0434\u043E\u043B\u0436\u043D\u044B \u0438\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u043F\u0430\u0440\u043E\u043B\u044C
selfserve.complete.button.continue=\u0412\u043E\u0439\u0442\u0438
selfserve.complete.message=\u0417\u0410\u041C\u0415\u0427\u0410\u041D\u0418\u0415: \u0415\u0441\u043B\u0438 \u0432\u044B \u0438\u0437\u043C\u0435\u043D\u0438\u043B\u0438 \u0441\u0432\u043E\u0439 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u044B\u0439 \u0430\u0434\u0440\u0435\u0441, \u043D\u0430 \u043D\u043E\u0432\u044B\u0439 \u0430\u0434\u0440\u0435\u0441 \u0431\u044B\u043B \u0432\u044B\u0441\u043B\u0430\u043D \u0432\u0440\u0435\u043C\u0435\u043D\u043D\u044B\u0439 \u043F\u0430\u0440\u043E\u043B\u044C. \u041F\u0440\u043E\u0432\u0435\u0440\u044C\u0442\u0435 \u043F\u043E\u0447\u0442\u0443, \u0447\u0442\u043E\u0431\u044B \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u044C \u0432\u0440\u0435\u043C\u0435\u043D\u043D\u044B\u0439 \u043F\u0430\u0440\u043E\u043B\u044C. \u041A\u043E\u0433\u0434\u0430 \u0432\u044B \u0437\u0430\u0439\u0434\u0435\u0442\u0435 \u043D\u0430 \u0441\u0430\u0439\u0442, \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u044F \u0432\u0440\u0435\u043C\u0435\u043D\u043D\u044B\u0439 \u043F\u0430\u0440\u043E\u043B\u044C, \u0432\u0430\u043C \u043D\u0443\u0436\u043D\u043E \u0431\u0443\u0434\u0435\u0442 \u0438\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u0435\u0433\u043E \u043D\u0430 \u043F\u043E\u0441\u0442\u043E\u044F\u043D\u043D\u044B\u0439.
selfserve.complete.message2=\u041D\u0430\u0436\u043C\u0438\u0442\u0435 \u043D\u0430 \u201C\u0412\u043E\u0439\u0442\u0438\u201D, \u0447\u0442\u043E\u0431\u044B \u0432\u043E\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C\u0441\u044F \u043D\u043E\u0432\u044B\u043C \u0430\u0434\u0440\u0435\u0441\u043E\u043C \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u043F\u043E\u0447\u0442\u044B \u0438\u043B\u0438 \u043F\u0430\u0440\u043E\u043B\u0435\u043C.
selfserve.complete.notice=\u0421\u0432\u0435\u0434\u0435\u043D\u0438\u044F \u043E\u0431 \u0443\u0447\u0435\u0442\u043D\u043E\u0439 \u0437\u0430\u043F\u0438\u0441\u0438 \u0431\u044B\u043B\u0438 \u043E\u0431\u043D\u043E\u0432\u043B\u0435\u043D\u044B
selfserve.complete.title=\u0413\u043B\u043E\u0431\u0430\u043B\u044C\u043D\u0430\u044F \u0443\u0447\u0435\u0442\u043D\u0430\u044F \u0437\u0430\u043F\u0438\u0441\u044C | \u0423\u0447\u0435\u0442\u043D\u0430\u044F \u0437\u0430\u043F\u0438\u0441\u044C \u043E\u0431\u043D\u043E\u0432\u043B\u0435\u043D\u0430
selfserve.forgotpassword.button.cancel=\u043E\u0442\u043C\u0435\u043D\u0430
selfserve.forgotpassword.button.continue=\u043F\u0440\u043E\u0434\u043E\u043B\u0436\u0438\u0442\u044C
selfserve.forgotpassword.complete.button.continue=\u043F\u0440\u043E\u0434\u043E\u043B\u0436\u0438\u0442\u044C
selfserve.forgotpassword.complete.message.line1=\u0412\u0440\u0435\u043C\u0435\u043D\u043D\u044B\u0439 \u043F\u0430\u0440\u043E\u043B\u044C \u0431\u044B\u043B \u0432\u044B\u0441\u043B\u0430\u043D \u043D\u0430 \u0412\u0430\u0448 \u043F\u043E\u0447\u0442\u043E\u0432\u044B\u0439 \u044F\u0449\u0438\u043A. \u041F\u0440\u043E\u0432\u0435\u0440\u044C\u0442\u0435 \u0441\u0432\u043E\u044E \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0443\u044E \u043F\u043E\u0447\u0442\u0443 \u0438:
selfserve.forgotpassword.complete.message.line2=\u043D\u0430\u0436\u043C\u0438\u0442\u0435 \u043D\u0430 \u0441\u0441\u044B\u043B\u043A\u0443 \u201C\u0410\u043A\u0442\u0438\u0432\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0443\u0447\u0435\u0442\u043D\u0443\u044E \u0437\u0430\u043F\u0438\u0441\u044C\u201D \u0432 \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u0438
selfserve.forgotpassword.complete.message.line3= \u0438\u043B\u0438:
selfserve.forgotpassword.complete.message.line4=\u0432\u0432\u0435\u0434\u0438\u0442\u0435 \u0432\u0440\u0435\u043C\u0435\u043D\u043D\u044B\u0439 \u043F\u0430\u0440\u043E\u043B\u044C \u043D\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0435 \u0432\u0445\u043E\u0434\u0430
selfserve.forgotpassword.complete.message.line5=(\u041F\u0440\u0438\u043C\u0435\u0447\u0430\u043D\u0438\u0435: \u041F\u043E\u0441\u043B\u0435 \u0432\u0445\u043E\u0434\u0430 \u0441 \u0432\u0440\u0435\u043C\u0435\u043D\u043D\u044B\u043C \u043F\u0430\u0440\u043E\u043B\u0435\u043C, \u0432\u0430\u043C \u0431\u0443\u0434\u0435\u0442 \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u043E \u0441\u043E\u0437\u0434\u0430\u0442\u044C \u043D\u043E\u0432\u044B\u0439 \u043F\u0430\u0440\u043E\u043B\u044C.)
selfserve.forgotpassword.complete.notice=\u041D\u043E\u0432\u044B\u0439 \u043F\u0430\u0440\u043E\u043B\u044C \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u0435\u043D
selfserve.forgotpassword.complete.title=\u0413\u043B\u043E\u0431\u0430\u043B\u044C\u043D\u0430\u044F \u0443\u0447\u0435\u0442\u043D\u0430\u044F \u0437\u0430\u043F\u0438\u0441\u044C | \u041F\u0430\u0440\u043E\u043B\u044C \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u0435\u043D
selfserve.forgotpassword.forgotusername.link=\u0417\u0430\u0431\u044B\u043B\u0438 \u0430\u0434\u0440\u0435\u0441 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u043F\u043E\u0447\u0442\u044B, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043B\u0438?
selfserve.forgotpassword.label.username=\u042D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0430\u044F \u043F\u043E\u0447\u0442\u0430
selfserve.forgotpassword.message=\u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0430\u0434\u0440\u0435\u0441 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u043F\u043E\u0447\u0442\u044B \u0438 \u043D\u0430\u0436\u043C\u0438\u0442\u0435 \u043D\u0430 \u201C\u043F\u0440\u043E\u0434\u043E\u043B\u0436\u0438\u0442\u044C\u201D
selfserve.forgotpassword.notice=\u0417\u0430\u0431\u044B\u043B\u0438 \u043F\u0430\u0440\u043E\u043B\u044C?
selfserve.forgotpassword.title=\u0413\u043B\u043E\u0431\u0430\u043B\u044C\u043D\u0430\u044F \u0443\u0447\u0435\u0442\u043D\u0430\u044F \u0437\u0430\u043F\u0438\u0441\u044C | \u0417\u0430\u0431\u044B\u043B\u0438 \u043F\u0430\u0440\u043E\u043B\u044C?
selfserve.signin.button.cancel=\u043E\u0442\u043C\u0435\u043D\u0430
selfserve.signin.button.continue=\u043F\u0440\u043E\u0434\u043E\u043B\u0436\u0438\u0442\u044C
selfserve.signin.label.password=\u041F\u0430\u0440\u043E\u043B\u044C
selfserve.signin.label.username=\u042D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0430\u044F \u043F\u043E\u0447\u0442\u0430
selfserve.signin.message=\u0414\u043B\u044F \u043F\u0440\u043E\u0441\u043C\u043E\u0442\u0440\u0430 \u0438\u043B\u0438 \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u044F \u043D\u0430\u0441\u0442\u0440\u043E\u0435\u043A \u0443\u0447\u0435\u0442\u043D\u043E\u0439 \u0437\u0430\u043F\u0438\u0441\u0438, \u043F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0432\u043E\u0439\u0434\u0438\u0442\u0435 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0443.
selfserve.signin.notice=\u041D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438 \u0443\u0447\u0435\u0442\u043D\u043E\u0439 \u0437\u0430\u043F\u0438\u0441\u0438: \u0412\u0445\u043E\u0434 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0443
selfserve.signin.title=\u0413\u043B\u043E\u0431\u0430\u043B\u044C\u043D\u0430\u044F \u0443\u0447\u0435\u0442\u043D\u0430\u044F \u0437\u0430\u043F\u0438\u0441\u044C | \u0412\u0445\u043E\u0434 \u0432 \u0443\u0447\u0435\u0442\u043D\u0443\u044E \u0437\u0430\u043F\u0438\u0441\u044C
signup.button.cancel=\u043E\u0442\u043C\u0435\u043D\u0430
signup.button.continue=\u043F\u0440\u043E\u0434\u043E\u043B\u0436\u0438\u0442\u044C
signup.label.email=\u0430\u0434\u0440\u0435\u0441 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u043F\u043E\u0447\u0442\u044B
signup.name.button.back=\u043D\u0430\u0437\u0430\u0434
signup.name.button.cancel=\u043E\u0442\u043C\u0435\u043D\u0430
signup.name.button.continue=\u043F\u0440\u043E\u0434\u043E\u043B\u0436\u0438\u0442\u044C
signup.name.label.firstname=\u0438\u043C\u044F
signup.name.label.lastname=\u0444\u0430\u043C\u0438\u043B\u0438\u044F
signup.name.message=\u041D\u043E\u0432\u0430\u044F \u0443\u0447\u0435\u0442\u043D\u0430\u044F \u0437\u0430\u043F\u0438\u0441\u044C \u043F\u0440\u0438\u043D\u0430\u0434\u043B\u0435\u0436\u0438\u0442:
signup.name.notice=\u0428\u0430\u0433 2: \u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0412\u0430\u0448\u0435 \u0438\u043C\u044F
signup.name.title=\u0413\u043B\u043E\u0431\u0430\u043B\u044C\u043D\u0430\u044F \u0443\u0447\u0435\u0442\u043D\u0430\u044F \u0437\u0430\u043F\u0438\u0441\u044C | \u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F. \u0428\u0430\u0433 2
signup.notice=\u0428\u0430\u0433 1: \u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0430\u0434\u0440\u0435\u0441 \u0441\u0432\u043E\u0435\u0439 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u043F\u043E\u0447\u0442\u044B
signup.success.button.continue=\u043F\u0440\u043E\u0434\u043E\u043B\u0436\u0438\u0442\u044C
signup.success.message=\u0423\u043A\u0430\u0437\u0430\u043D\u0438\u044F \u043F\u043E \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u044E \u0432\u0440\u0435\u043C\u0435\u043D\u043D\u043E\u0433\u043E \u043F\u0430\u0440\u043E\u043B\u044F:
signup.success.message.line1=\u0412\u0440\u0435\u043C\u0435\u043D\u043D\u044B\u0439 \u043F\u0430\u0440\u043E\u043B\u044C \u0431\u044B\u043B \u0432\u044B\u0441\u043B\u0430\u043D \u043D\u0430 \u0412\u0430\u0448 \u043F\u043E\u0447\u0442\u043E\u0432\u044B\u0439 \u044F\u0449\u0438\u043A. \u041F\u0440\u043E\u0432\u0435\u0440\u044C\u0442\u0435 \u0441\u0432\u043E\u044E \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u0443\u044E \u043F\u043E\u0447\u0442\u0443 \u0438:
signup.success.message.line2=\u043D\u0430\u0436\u043C\u0438\u0442\u0435 \u043D\u0430 \u0441\u0441\u044B\u043B\u043A\u0443  \u201C\u0410\u043A\u0442\u0438\u0432\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0443\u0447\u0435\u0442\u043D\u0443\u044E \u0437\u0430\u043F\u0438\u0441\u044C\u201D \u0432 \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u0438
signup.success.message.line3=\u0438\u043B\u0438:
signup.success.message.line4=\u0432\u0432\u0435\u0434\u0438\u0442\u0435 \u0432\u0440\u0435\u043C\u0435\u043D\u043D\u044B\u0439 \u043F\u0430\u0440\u043E\u043B\u044C \u043D\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0435 \u0432\u0445\u043E\u0434\u0430
signup.success.message.line5=(\u041F\u0440\u0438\u043C\u0435\u0447\u0430\u043D\u0438\u0435: \u041F\u043E\u0441\u043B\u0435 \u0432\u0445\u043E\u0434\u0430 \u0441 \u0432\u0440\u0435\u043C\u0435\u043D\u043D\u044B\u043C \u043F\u0430\u0440\u043E\u043B\u0435\u043C, \u0432\u0430\u043C \u0431\u0443\u0434\u0435\u0442 \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u043E \u0441\u043E\u0437\u0434\u0430\u0442\u044C \u043D\u043E\u0432\u044B\u0439 \u043F\u0430\u0440\u043E\u043B\u044C.)
signup.success.notice=\u0412\u0430\u0448\u0430 \u0443\u0447\u0435\u0442\u043D\u0430\u044F \u0437\u0430\u043F\u0438\u0441\u044C \u0431\u044B\u043B\u0430 \u0441\u043E\u0437\u0434\u0430\u043D\u0430
signup.success.title=\u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043D\u0430
signup.title=\u0413\u043B\u043E\u0431\u0430\u043B\u044C\u043D\u0430\u044F \u0443\u0447\u0435\u0442\u043D\u0430\u044F \u0437\u0430\u043F\u0438\u0441\u044C |  \u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F. \u0428\u0430\u0433 1
