common.securityinfo=\u0645\u0646 \u0641\u0636\u0644\u0643 \u0642\u0645 \u0628\u0627\u063A\u0644\u0627\u0642 \u0643\u0644 \u0635\u0641\u062D\u0627\u062A \u0645\u062A\u0635\u0641\u062D \u0627\u0644\u0627\u0646\u062A\u0631\u0646\u062A \u0639\u0646\u062F\u0645\u0627 \u062A\u062A\u0631\u0643 \u0647\u0630\u0627 \u0627\u0644\u0645\u0648\u0642\u0639 \u0623\u0648 \u0623\u064A \u0645\u0648\u0627\u0642\u0639 \u0622\u062E\u0631\u0649 \u0635\u062F\u064A\u0642\u0629 \u0639\u0644\u0649 \u0627\u0644\u062D\u0633\u0627\u0628 \u0646\u0641\u0633\u0647 \u0648\u0630\u0644\u0643 \u0644\u0627\u0633\u0628\u0627\u0628 \u0623\u0645\u0646\u064A\u0629
duplicate.username=\u062E\u0637\u0623: \u062A\u0643\u0631\u0627\u0631 \u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645 (\u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645 (\u0627\u0644\u0625\u064A\u0645\u064A\u0644) \u0645\u0633\u062A\u062E\u062F\u0645 \u0628\u0627\u0644\u0641\u0639\u0644 \u0628\u0648\u0627\u0633\u0637\u0629 \u062D\u0633\u0627\u0628 \u0622\u062E\u0631
error.account.activationfailed=\u062E\u0637\u0623: \u0641\u0634\u0644 \u062A\u0646\u0634\u064A\u0637 \u0627\u0644\u062D\u0633\u0627\u0628
error.account.authenticationfailed=\u062E\u0637\u0623: \u0641\u0634\u0644 \u0627\u0639\u062A\u0645\u0627\u062F \u0627\u0644\u062D\u0633\u0627\u0628
error.account.changepasswordfailed=\u062E\u0637\u0623: \u0641\u0634\u0644 \u062A\u063A\u064A\u064A\u0631 \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631
error.account.deactivated=\u062E\u0637\u0623: \u0627\u0644\u062D\u0633\u0627\u0628 \u063A\u064A\u0631 \u0645\u0646\u0634\u0637
error.account.emailexists=\u062E\u0637\u0623: \u0647\u0630\u0627 \u0627\u0644\u0625\u064A\u0645\u064A\u0644 \u0645\u0633\u062A\u062E\u062F\u0645 \u0628\u0627\u0644\u0641\u0639\u0644 \u0641\u064A \u062D\u0633\u0627\u0628 \u0623\u062E\u0631
error.account.forcechangepassword=\u062E\u0637\u0623: \u0642\u0648\u0629 \u062A\u063A\u064A\u064A\u0631 \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631
error.account.locked=\u062E\u0637\u0623: \u0627\u0644\u062D\u0633\u0627\u0628 \u0645\u063A\u0644\u0642
error.account.updatefailed=\u062E\u0637\u0623: \u0641\u0634\u0644 \u062A\u062D\u062F\u064A\u062B \u0627\u0644\u062D\u0633\u0627\u0628
error.account.updatefailed.nouser=\u062E\u0637\u0623: \u0641\u0634\u0644 \u062A\u062D\u062F\u064A\u062B \u0627\u0644\u062D\u0633\u0627\u0628 \u0644\u0623\u0646 \u0627\u0644\u062D\u0633\u0627\u0628 \u063A\u064A\u0631 \u0645\u0648\u062C\u0648\u062F
error.communication.message= help@mygcx.org \u062D\u062F\u062B \u062E\u0637\u0623 \u0639\u064A\u0631 \u0645\u062A\u0648\u0642\u0639. \u0627\u0639\u062F \u0627\u0644\u0645\u062D\u0627\u0648\u0644\u0629 \u0645\u0646 \u0641\u0636\u0644\u0643. \u0625\u0630\u0627 \u0627\u0633\u062A\u0645\u0631 \u0627\u0644\u062E\u0637\u0623\u060C \u062A\u0648\u0627\u0635\u0644 \u0645\u0639
error.communication.notice=\u0648\u0636\u0639 \u062E\u0637\u0623
error.communication.title= \u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0627\u062A\u0635\u0627\u0644 \u062E\u0637\u0623
error.exception.details= \u0627\u0633\u062A\u062B\u0646\u0627\u0621 \u062E\u0637\u0623
error.exception.message=\u0631\u0633\u0627\u0644\u0629 \u0627\u0633\u062A\u062B\u0646\u0627\u0626\u064A \u062E\u0637\u0623
error.exception.notice=\u0645\u0644\u062D\u0648\u0638\u0629 \u0627\u0633\u062A\u062B\u0646\u0627\u0626\u064A \u062E\u0637\u0623  
error.exception.title=\u0639\u0646\u0648\u0627\u0646 \u0627\u0633\u062A\u062B\u0646\u0627\u0626\u064A \u062E\u0637\u0623
error.invalidpassword=\u062A\u062A\u0636\u0645\u0646 \u201D\u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u201C \u0639\u0646\u0635\u0631 \u063A\u064A\u0631 \u0635\u062D\u064A\u062D. \u062D\u0627\u0648\u0644 \u0645\u0631\u0629 \u0623\u062E\u0631\u0649 \u0645\u0646 \u0641\u0636\u0644\u0643
error.login.disabled=\u062E\u0637\u0627: \u0627\u0644\u062F\u062E\u0648\u0644 \u0645\u0639\u0637\u0644 
error.password.lowerrequired=  \u0644\u0643\u064A \u062A\u0642\u0648\u0649 \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631  (abcde) \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0643 \u0636\u0639\u064A\u0641\u0629 \u0644\u0644\u063A\u0627\u064A\u0629. \u062D\u0627\u0648\u0644 \u0645\u0646 \u0641\u0636\u0644\u0643 \u0623\u0646 \u062A\u0636\u064A\u0641 \u062D\u0631\u0648\u0641 \u0635\u063A\u064A\u0631\u0629 \u0645\u062B\u0644
error.password.maxlength=\u064A\u0627 \u0644\u0644\u062F\u0647\u0634\u0629! \u0647\u0630\u0627 \u0644\u0627 \u064A\u062D\u062F\u062B \u0645\u0637\u0644\u0642\u064B\u0627. \u0641\u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0643 \u0637\u0648\u064A\u0644\u0629 \u0644\u0644\u063A\u0627\u064A\u0629
error.password.minlength=\u0645\u0646 \u0641\u0636\u0644\u0643 \u0627\u062E\u062A\u0631 \u0643\u0644\u0645\u0629 \u0645\u0631\u0648\u0631 \u0623\u0637\u0648\u0644
error.password.numberrequired=\u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0643 \u0636\u0639\u064A\u0641\u0629 \u0644\u0644\u063A\u0627\u064A\u0629. \u062D\u0627\u0648\u0644 \u0623\u0646 \u062A\u0636\u064A\u0641 \u0644\u0647\u0627 \u0631\u0642\u0645 (1234567890) \u0644\u0643\u064A \u062A\u0642\u0648\u064A \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631
error.password.symbolrequired=\u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0643 \u0636\u0639\u064A\u0641\u0629 \u0644\u0644\u063A\u0627\u064A\u0629. \u062D\u0627\u0648\u0644 \u0623\u0646 \u062A\u0636\u064A\u0641 \u0644\u0647\u0627 \u0631\u0645\u0632 \u0623\u0648 \u0639\u0644\u0627\u0645\u0629  \u0645\u062B\u0644 (!@#$%^&amp;*) \u0644\u0643\u064A \u062A\u0642\u0648\u064A \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631
error.password.upperrequired=\u0644\u0643\u064A \u062A\u0642\u0648\u064A \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631. (ABCDE) \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0643 \u0636\u0639\u064A\u0641\u0629 \u0644\u0644\u063A\u0627\u064A\u0629. \u062D\u0627\u0648\u0644 \u0623\u0646 \u062A\u0636\u064A\u0641 \u0644\u0647\u0627 \u062D\u0631\u0641 \u0643\u0627\u0628\u062A\u0644 \u0645\u062B\u0644
help.label.help=\u0645\u0633\u0627\u0639\u062F\u0629
help.selfServe.changeTempPw.title=\u0642\u0645 \u0628\u062A\u063A\u064A\u064A\u0631 \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u0627\u0644\u0645\u0624\u0642\u062A\u0629
invalid.firstname=\u064A\u062D\u062A\u0648\u0649 \u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0634\u062E\u0635\u0649 \u0639\u0644\u0649 \u0639\u0646\u0627\u0635\u0631 \u063A\u064A\u0631 \u0635\u0627\u0644\u062D\u0629. \u062D\u0627\u0648\u0644 \u0645\u0631\u0629 \u0622\u062E\u0631\u0649 \u0645\u0646 \u0641\u0636\u0644\u0643
invalid.lastname=\u064A\u062D\u062A\u0648\u0649 \u0627\u0633\u0645 \u0627\u0644\u0639\u0627\u0626\u0644\u0629 \u0639\u0644\u0649 \u0639\u0646\u0627\u0635\u0631 \u063A\u064A\u0631 \u0635\u0627\u0644\u062D\u0629. \u062D\u0627\u0648\u0644 \u0645\u0631\u0629 \u0622\u062E\u0631\u0649 \u0645\u0646 \u0641\u0636\u0644\u0643
invalid.username=\u064A\u062D\u062A\u0648\u0649 \u0647\u0630\u0627 \u0627\u0644\u0625\u064A\u0645\u064A\u0644 \u0639\u0644\u0649 \u0639\u0646\u0627\u0635\u0631 \u063A\u064A\u0631 \u0635\u0627\u0644\u062D\u0629. \u062D\u0627\u0648\u0644 \u0645\u0631\u0629 \u0622\u062E\u0631\u0649 \u0645\u0646 \u0641\u0636\u0644\u0643
login.button.submit=\u0627\u0644\u062F\u062E\u0648\u0644
login.canalsoA=\u0627\u0644\u062D\u0633\u0627\u0628
login.forgotpassword=\u0647\u0644 \u0646\u0633\u064A\u062A \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0643\u061F
login.label.password=\u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631
login.label.username=\u0627\u0644\u0625\u064A\u0645\u064A\u0644
login.languages=\u0627\u0644\u0644\u063A\u0627\u062A
login.noaccountA=\u0627\u0644\u062A\u0633\u062C\u064A\u0644
login.notice=\u064A\u062A\u0637\u0644\u0628 \u0627\u0644\u0645\u0648\u0642\u0639 \u0627\u0644\u0630\u064A \u062A\u062D\u0627\u0648\u0644 \u0627\u0644\u062F\u062E\u0648\u0644 \u0639\u0644\u064A\u0647 \u0623\u0646 \u062A\u0642\u0648\u0645 \u201D\u0628\u062A\u0633\u062C\u064A\u0644 \u062F\u062E\u0648\u0644\u201C \u0623\u0648\u0644\u0627\u064B
login.notice.noservice=\u064A\u062A\u0637\u0644\u0628 \u0627\u0644\u0645\u0648\u0642\u0639 \u0627\u0644\u0630\u064A \u062A\u062D\u0627\u0648\u0644 \u0627\u0644\u062F\u062E\u0648\u0644 \u0639\u0644\u064A\u0647 \u0623\u0646 \u062A\u0642\u0648\u0645 \u201D\u0628\u062A\u0633\u062C\u064A\u0644 \u062F\u062E\u0648\u0644\u201C \u0623\u0648\u0644\u0627\u064B
login.title=The Key | \u0627\u0644\u062F\u062E\u0648\u0644
logout.button.submit=\u0627\u0644\u062F\u062E\u0648\u0644
logout.message=\u0642\u062F \u062A\u0645 \u0627\u0644\u062E\u0631\u0648\u062C \u0628\u0646\u062C\u0627\u062D \u0627\u0644\u0622\u0646. \u0627\u0636\u063A\u0637 \u0639\u0644\u0649 \u0627\u0644\u0645\u0631\u0628\u0639 \u0627\u0644\u0630\u064A \u0628\u0627\u0644\u0623\u0633\u0641\u0644 \u0644\u062A\u0642\u0645 \u0628\u0627\u0644\u062F\u062E\u0648\u0644 \u0645\u0631\u0629 \u0622\u062E\u0631\u0649
logout.title=The Key |\u062E\u0631\u0648\u062C       
logoutsuccessful=\u0642\u062F \u0633\u062C\u0644\u062A \u062E\u0631\u0648\u062C
menu.accountdetails=\u0627\u0644\u062D\u0633\u0627\u0628
menu.signin=\u0627\u0644\u062F\u062E\u0648\u0644
menu.signup=\u0627\u0644\u062A\u0633\u062C\u064A\u0644
mismatch.retypePassword=\u0644\u0627 \u064A\u062A\u0648\u0627\u0641\u0642 \u0627\u062F\u062E\u0627\u0644 \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u0645\u0639 \u0627\u062F\u062E\u0627\u0644 \u062A\u0623\u0643\u064A\u062F \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631. \u062D\u0627\u0648\u0644 \u0645\u0631\u0629 \u0622\u062E\u0631\u0649 \u0645\u0646 \u0641\u0636\u0644\u0643 
required=\u0646\u0642\u0637\u0629 \u0645\u0637\u0644\u0648\u0628\u0629 \u063A\u064A\u0631 \u0645\u0648\u062C\u0648\u062F\u0629. \u0627\u0645\u0644\u0621 \u0630\u0644\u0643 \u0645\u0646 \u0641\u0636\u0644\u0643
required.firstName=\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0634\u062E\u0635\u064A \u0647\u0648 \u0646\u0642\u0637\u0629 \u0645\u0637\u0644\u0648\u0628\u0629. \u0627\u0645\u0644\u0621 \u0630\u0644\u0643 \u0645\u0646 \u0641\u0636\u0644\u0643
required.lastName=\u0627\u0633\u0645 \u0627\u0644\u0639\u0627\u0626\u0644\u0629 \u0647\u0648 \u0646\u0642\u0637\u0629 \u0645\u0637\u0644\u0648\u0628\u0629. \u0627\u0645\u0644\u0621 \u0630\u0644\u0643 \u0645\u0646 \u0641\u0636\u0644\u0643
required.password=\u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631\u201C \u0647\u064A \u0646\u0642\u0637\u0629 \u0645\u0637\u0644\u0648\u0628\u0629. \u0627\u0645\u0644\u0621 \u0630\u0644\u0643 \u0645\u0646 \u0641\u0636\u0644\u0643\u201D
required.retypePassword=\u0627\u0639\u062F \u0627\u062F\u062E\u0627\u0644 \u201D\u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631\u201C \u0641\u064A \u0646\u0642\u0637\u0629 \u201D\u062A\u0623\u0643\u064A\u062F \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631\u201C \u0623\u064A\u0636\u064B\u0627. \u0648\u0633\u0648\u0641 \u064A\u0633\u0627\u0639\u062F\u0643 \u0630\u0644\u0643 \u0641\u064A \u0636\u0645\u0627\u0646 \u0639\u062F\u0645 \u062D\u062F\u0648\u062B \u0627\u062E\u0637\u0627\u0621 \u0641\u064A \u0627\u0644\u0643\u062A\u0627\u0628\u0629 
required.username=\u0627\u0644\u0625\u064A\u0645\u064A\u0644\u201C \u0647\u0648 \u0646\u0642\u0637\u0629 \u0645\u0637\u0644\u0648\u0628\u0629. \u0627\u0645\u0644\u0621 \u0630\u0644\u0643 \u0645\u0646 \u0641\u0636\u0644\u0643\u201D
selfserve.accountdetails.button.cancel=\u0625\u0644\u063A\u0627\u0621
selfserve.accountdetails.button.continue=\u062D\u0641\u0638
selfserve.accountdetails.label.confirmpassword=\u0627\u0643\u062F \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631
selfserve.accountdetails.label.email=\u0627\u0644\u0625\u064A\u0645\u064A\u0644
selfserve.accountdetails.label.firstname=\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0634\u062E\u0635\u064A
selfserve.accountdetails.label.lastname=\u0627\u0633\u0645 \u0627\u0644\u0639\u0627\u0626\u0644\u0629
selfserve.accountdetails.label.password=\u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631
selfserve.accountdetails.message=\u064A\u0646\u062A\u0645\u0649 \u0647\u0630\u0627 \u0627\u0644\u062D\u0633\u0627\u0628 \u0644\u0640
selfserve.accountdetails.message.line1=\u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u0627\u0644\u062C\u064A\u062F\u0629 \u062A\u062A\u0643\u0648\u0646 \u0645\u0646 6 \u0639\u0646\u0627\u0635\u0631 \u0623\u0648 \u0623\u0643\u062B\u0631
selfserve.accountdetails.message.line2=\u0627\u0636\u063A\u0637 \u201D\u0645\u0633\u0627\u0639\u062F\u0629\u201C \u0644\u062A\u0639\u0631\u0641 \u0623\u0643\u062B\u0631 \u0639\u0646 \u0643\u064A\u0641\u064A\u0629 \u0639\u0645\u0644 \u0643\u0644\u0645\u0627\u062A \u0627\u0644\u0645\u0631\u0648\u0631
selfserve.accountdetails.notice=\u0639\u062F\u0644 \u0625\u0639\u062F\u0627\u062F\u0627\u062A \u0627\u0644\u062D\u0633\u0627\u0628: \u0642\u0645 \u0628\u0639\u0645\u0644 \u062A\u063A\u064A\u0631\u0627\u062A \u0639\u0644\u0649 \u0623\u064A \u0645\u062C\u0627\u0644\u0627\u062A \u0623\u0648 \u0643\u0644 \u0627\u0644\u0645\u062C\u0627\u0644\u0627\u062A
selfserve.changetemppw.button.cancel=\u0625\u0644\u063A\u0627\u0621
selfserve.changetemppw.button.continue=\u0627\u0633\u062A\u0645\u0631\u0627\u0631
selfserve.changetemppw.label.confirmpassword=\u062A\u0623\u0643\u064A\u062F \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631
selfserve.changetemppw.label.email=\u0627\u0644\u0625\u064A\u0645\u064A\u0644
selfserve.changetemppw.label.firstname=\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0634\u062E\u0635\u064A
selfserve.changetemppw.label.lastname=\u0627\u0633\u0645 \u0627\u0644\u0639\u0627\u0626\u0644\u0629
selfserve.changetemppw.label.password=\u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631
selfserve.changetemppw.message= \u0627\u062F\u062E\u0644 \u0643\u0644\u0645\u0629 \u0645\u0631\u0648\u0631 \u062C\u062F\u064A\u062F\u0629 \u0645\u0646 \u0641\u0636\u0644\u0643. \u0648\u0647\u0630\u0647 \u0627\u0644\u062E\u0637\u0648\u0629 \u0636\u0631\u0648\u0631\u064A\u0629 \u0639\u0646\u062F\u0645\u0627 \u064A\u062A\u0645 \u0639\u0645\u0644 \u062D\u0633\u0627\u0628 \u062C\u062F\u064A\u062F \u0623\u0648 \u0639\u0646\u062F\u0645\u0627 \u062A\u0646\u0633\u0649 \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u0648\u062A\u0637\u0644\u0628 \u0643\u0644\u0645\u0629 \u0645\u0631\u0648\u0631 \u062C\u062F\u064A\u062F\u0629
selfserve.changetemppw.message.line1=\u062A\u062A\u0643\u0648\u0646 \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u0627\u0644\u062C\u064A\u062F\u0629  \u0645\u0646 8 \u0639\u0646\u0627\u0635\u0631 \u0623\u0648 \u0623\u0643\u062B\u0631
selfserve.changetemppw.message.line2=\u0627\u0636\u063A\u0637 \u0639\u0644\u0649 \u201D\u0645\u0633\u0627\u0639\u062F\u0629\u201C \u0644\u062A\u062D\u0635\u0644 \u0639\u0644\u0649 \u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0623\u0643\u062B\u0631 \u0639\u0646 \u0639\u0645\u0644 \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631
selfserve.changetemppw.notice=\u064A\u062C\u0628 \u0623\u0646 \u062A\u0642\u0648\u0645 \u0628\u062A\u063A\u064A\u064A\u0631 \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0643
selfserve.complete.button.continue=\u0627\u0644\u062F\u062E\u0648\u0644
selfserve.complete.message=\u0642\u062F \u062A\u0645 \u062D\u0641\u0638 \u0627\u0644\u062A\u0639\u062F\u064A\u0644\u0627\u062A \u0627\u0644\u062A\u064A \u0642\u0645\u062A \u0628\u0639\u0645\u0644\u0647\u0627 \u0641\u064A \u062D\u0633\u0627\u0628\u0643
selfserve.complete.message2=\u0627\u0636\u063A\u0637 \u201D\u062F\u062E\u0648\u0644\u201C \u0644\u0628\u062F\u0621 \u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0625\u064A\u0645\u064A\u0644\u0643 \u0627\u0644\u0630\u064A \u062A\u0645 \u062A\u062D\u062F\u064A\u062B\u0647 \u0623\u0648 \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0643 \u0627\u0644\u062A\u064A \u062A\u0645 \u062A\u062D\u062F\u064A\u062B\u0647\u0627  
selfserve.complete.notice=\u0642\u062F \u062A\u0645 \u062A\u062D\u062F\u064A\u062B \u0645\u0639\u0644\u0648\u0645\u0627\u062A \u062D\u0633\u0627\u0628\u0643 
selfserve.complete.title=The Key |\u062A\u062D\u062F\u064A\u062B \u0627\u0644\u062D\u0633\u0627\u0628
selfserve.forgotpassword.button.cancel=\u0625\u0644\u063A\u0627\u0621
selfserve.forgotpassword.button.continue=\u0627\u0633\u062A\u0645\u0631\u0627\u0631
selfserve.forgotpassword.complete.button.continue=\u0627\u0633\u062A\u0645\u0631\u0627\u0631
selfserve.forgotpassword.complete.message.line1=\u0642\u062F \u062A\u0645 \u0627\u0631\u0633\u0627\u0644 \u0643\u0644\u0645\u0629 \u0645\u0631\u0648\u0631 \u0645\u0624\u0642\u062A\u0629 \u0639\u0644\u0649 \u0627\u0644\u0627\u064A\u0645\u064A\u0644 \u0627\u0644\u062E\u0627\u0635 \u0628\u0643. \u0627\u0641\u062A\u062D \u0625\u064A\u0645\u064A\u0644\u0643 \u0648
selfserve.forgotpassword.complete.message.line2=\u0627\u0636\u063A\u0637 \u0639\u0644\u0649 \u0631\u0627\u0628\u0637 \u201D\u062A\u0646\u0634\u064A\u0637 \u062D\u0633\u0627\u0628\u201C \u0627\u0644\u0645\u0648\u062C\u0648\u062F \u0641\u064A \u0627\u0644\u0631\u0633\u0627\u0644\u0629
selfserve.forgotpassword.complete.message.line3=\u0623\u0648
selfserve.forgotpassword.complete.message.line4=\u0627\u0643\u062A\u0628 \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u0627\u0644\u0645\u0624\u0642\u062A\u0629 \u0641\u064A \u0635\u0641\u062D\u0629 \u0627\u0644\u062F\u062E\u0648\u0644
selfserve.forgotpassword.complete.message.line5=(\u0645\u0644\u062D\u0648\u0638\u0629: \u0628\u0639\u062F \u0627\u0644\u062F\u062E\u0648\u0644 \u0628\u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u0627\u0644\u0645\u0624\u0642\u062A\u0629 \u0633\u064A\u0637\u0644\u0628 \u0645\u0646\u0643 \u0623\u0646 \u062A\u0642\u0648\u0645 \u0628\u0639\u0645\u0644 \u0643\u0644\u0645\u0629 \u0645\u0631\u0648\u0631 \u062C\u062F\u064A\u062F\u0629)
selfserve.forgotpassword.complete.notice=\u062A\u0645 \u0627\u0631\u0633\u0627\u0644 \u0643\u0644\u0645\u0629 \u0645\u0631\u0648\u0631 \u062C\u062F\u064A\u062F\u0629 
selfserve.forgotpassword.complete.title=The Key | \u062A\u0645 \u0627\u0631\u0633\u0627\u0644 \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631
selfserve.forgotpassword.forgotusername.link=\u0647\u0644 \u0646\u0633\u064A\u062A \u0623\u064A \u0645\u0646 \u0627\u0644\u0625\u064A\u0645\u064A\u0644\u0627\u062A \u062A\u0633\u062A\u062E\u062F\u0645\u0647\u061F
selfserve.forgotpassword.label.username= \u0627\u0644\u0625\u064A\u0645\u064A\u0644
selfserve.forgotpassword.message=\u0627\u062F\u062E\u0644 \u0625\u064A\u0645\u064A\u0644\u0643 \u062B\u0645 \u0627\u0636\u063A\u0637 \u0627\u0633\u062A\u0645\u0631\u0627\u0631
selfserve.forgotpassword.notice=\u0646\u0633\u064A\u062A \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631
selfserve.forgotpassword.title=The Key | \u0646\u0633\u064A\u062A \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631
selfserve.signin.button.cancel=\u0625\u0644\u063A\u0627\u0621
selfserve.signin.button.continue=\u0627\u0633\u062A\u0645\u0631\u0627\u0631
selfserve.signin.label.password=\u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631
selfserve.signin.label.username= \u0627\u0644\u0625\u064A\u0645\u064A\u0644
selfserve.signin.message=\u0633\u062C\u0644 \u062F\u062E\u0648\u0644 \u0645\u0646 \u0641\u0636\u0644\u0643 \u0642\u0628\u0644 \u0631\u0624\u064A\u0629 \u0623\u0648 \u062A\u063A\u064A\u064A\u0631 \u0625\u0639\u062F\u0627\u062F\u0627\u062A \u062D\u0633\u0627\u0628\u0643
selfserve.signin.notice=\u0625\u0639\u062F\u0627\u062F\u0627\u062A \u0627\u0644\u062D\u0633\u0627\u0628: \u0627\u0644\u062F\u062E\u0648\u0644
selfserve.signin.title=The Key |\u062F\u062E\u0648\u0644 \u0627\u0644\u062D\u0633\u0627\u0628    
signup.button.cancel=\u0625\u0644\u063A\u0627\u0621
signup.button.continue=\u0627\u0633\u062A\u0645\u0631\u0627\u0631
signup.label.email=\u0627\u0644\u0625\u064A\u0645\u064A\u0644
signup.name.button.back=\u0639\u0648\u062F\u0629
signup.name.button.cancel=\u0625\u0644\u063A\u0627\u0621
signup.name.button.continue=\u0627\u0633\u062A\u0645\u0631\u0627\u0631
signup.name.label.firstname=\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0634\u062E\u0635\u064A
signup.name.label.lastname=\u0627\u0633\u0645 \u0627\u0644\u0639\u0627\u0626\u0644\u0629
signup.name.message=\u0647\u0630\u0627 \u0627\u0644\u062D\u0633\u0627\u0628 \u0627\u0644\u062C\u062F\u064A\u062F \u064A\u0646\u062A\u0645\u0649 \u0644\u0640
signup.name.notice=\u0627\u0644\u062E\u0637\u0648\u0629 \u0627\u0644\u062B\u0627\u0646\u064A\u0629: \u0627\u062F\u062E\u0644 \u0627\u0633\u0645\u0643
signup.name.title=The Key | \u0627\u0644\u062E\u0637\u0648\u0629 \u0627\u0644\u062B\u0627\u0646\u064A\u0629 \u0645\u0646 \u0627\u0644\u062A\u0633\u062C\u064A\u0644  
signup.notice=\u0627\u0644\u062E\u0637\u0648\u0629 \u0627\u0644\u0623\u0648\u0644\u0649: \u0627\u062F\u062E\u0644 \u0627\u0644\u0625\u064A\u0645\u064A\u0644 \u0627\u0644\u062E\u0627\u0635 \u0628\u0643
signup.success.button.continue=\u0627\u0633\u062A\u0645\u0631\u0627\u0631
signup.success.message=\u062A\u0639\u0644\u064A\u0645\u0627\u062A \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u0627\u0644\u0645\u0624\u0642\u062A\u0629 
signup.success.message.line1=\u0642\u062F \u062A\u0645 \u0627\u0631\u0633\u0627\u0644 \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u0627\u0644\u0645\u0624\u0642\u062A\u0629 \u0639\u0644\u0649 \u0627\u0644\u0627\u064A\u0645\u064A\u0644 \u0627\u0644\u062E\u0627\u0635 \u0628\u0643. \u0627\u0641\u062A\u062D \u0625\u064A\u0645\u064A\u0644\u0643 \u0648
signup.success.message.line2=\u0627\u0636\u063A\u0637 \u0639\u0644\u0649 \u0631\u0627\u0628\u0637 \u201D\u062A\u0641\u0639\u064A\u0644 \u0627\u0644\u062D\u0633\u0627\u0628\u201C \u0627\u0644\u0645\u0648\u062C\u0648\u062F \u0641\u064A \u0627\u0644\u0631\u0633\u0627\u0644\u0629
signup.success.message.line3=\u0623\u0648
signup.success.message.line4=\u0627\u0643\u062A\u0628 \u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u0627\u0644\u0645\u0624\u0642\u062A\u0629 \u0641\u064A \u0635\u0641\u062D\u0629 \u0627\u0644\u062F\u062E\u0648\u0644
signup.success.message.line5=(\u0645\u0644\u062D\u0648\u0638\u0629: \u0628\u0639\u062F \u0627\u0644\u062F\u062E\u0648\u0644 \u0628\u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u0627\u0644\u0645\u0624\u0642\u062A\u0629\u060C \u0633\u064A\u0637\u0644\u0628 \u0645\u0646\u0643 \u0623\u0646 \u062A\u0642\u0648\u0645 \u0628\u0639\u0645\u0644 \u0643\u0644\u0645\u0629 \u0645\u0631\u0648\u0631 \u062C\u062F\u064A\u062F\u0629)
signup.success.notice=\u062A\u0645 \u0639\u0645\u0644 \u062D\u0633\u0627\u0628 \u0644\u0643
signup.success.title=\u062A\u0645 \u0627\u0644\u062A\u0633\u062C\u064A\u0644
signup.title=The Key | \u0627\u0644\u062E\u0637\u0648\u0629 \u0627\u0644\u0623\u0648\u0644\u0649 \u0645\u0646 \u0627\u0644\u062A\u0633\u062C\u064A\u0644
