common.securityinfo=L\u00FCtfen g\u00FCvenlik nedenlerden dolay\u0131, bu siteyi veya bu hesaba ba\u011Fl\u0131 ba\u015Fka siteleri terk ettikten sonra  b\u00FCt\u00FCn taray\u0131c\u0131 pencereleri veya taray\u0131c\u0131n\u0131z\u0131 kapat\u0131n\u0131z.
duplicate.username=Hata: Kullan\u0131c\u0131 Ad\u0131 zaten var (Bu Kullan\u0131c\u0131 Ad\u0131 (\u00F6rn. E-posta adresi) ba\u015Fka kullan\u0131c\u0131 taraf\u0131ndan kullan\u0131l\u0131yor.)
error.account.activationfailed=Hata: Hesap Etkinle\u015Ftirilemedi
error.account.authenticationfailed=Hata: E-posta adresinizi ve parolan\u0131z\u0131 do\u011Fru girdi\u011Finizden emin olun.
error.account.changepasswordfailed=Hata: \u015Eifre De\u011Fi\u015Ftirme \u0130\u015Flemi Ba\u015Far\u0131s\u0131z
error.account.deactivated=Hata: Hesap Devre D\u0131\u015F\u0131 B\u0131rak\u0131ld\u0131
error.account.emailexists=Hata: Bu E-posta adresi ba\u015Fkas\u0131 taraf\u0131ndan kullan\u0131l\u0131yor
error.account.forcechangepassword=Hata: Mecburi Parola De\u011Fi\u015Fimi
error.account.locked=Hata: Hesap Kilitli
error.account.notactivated=Hata: Hesap Aktifle\u015Ftirilmedi
error.account.updatefailed=Hata: Hesap G\u00FCncelle\u015Ftirmesi Ba\u015Far\u0131s\u0131z
error.account.updatefailed.nouser=Hata: Hesap G\u00FCncelle\u015Ftirmesi Ba\u015Far\u0131s\u0131z, \u00E7\u00FCnk\u00FC hesap mevcut de\u011Fildir.
error.communication.message=Beklenmeyen hata olu\u015Ftu. L\u00FCtfen tekrar deney\u0131n\u0131z. Hata devam ederse help@mygcx.org ile ileti\u015Fime ge\u00E7iniz
error.communication.notice=Hata Durumu
error.communication.title=\u0130leti\u015Fim Hatas\u0131 \u0130smi
error.exception.details=Hata \u0130stisnas\u0131
error.exception.message=Hata \u0130stisnas\u0131 Mesaj\u0131
error.exception.notice=Hata \u0130stisnas\u0131 Bildirimi
error.exception.title=Hata \u0130stisnas\u0131 \u0130smi
error.invalidpassword=Denedi\u011Finiz \u015Fifre kabul edilemez. L\u00FCtfen ba\u015Fka bir \u015Fey deneyiniz. (\u0130pucu: belki \u00E7ok s\u0131k kullan\u0131ld\u0131\u011F\u0131ndan art\u0131k g\u00FCvensiz say\u0131lan kelime kullanm\u0131\u015Ft\u0131n\u0131z.)
error.login.disabled=Hata: Giri\u015F Engelendi
error.login.nocookieafterauth=Hata: Giri\u015F - Girdikten sonra cookie dosyalar\u0131 bulunamad\u0131
error.nocredentialorprincipal=Hata: Kimlik bilgileri yok
error.password.lowerrequired=\u015Eifreniz \u00E7ok zay\u0131f. Daha g\u00FC\u00E7l\u00FC olmas\u0131 i\u00E7in k\u00FC\u00E7\u00FCk harf (\u00F6rn. abcde, v.b) eklemeyi deneyiniz. 
error.password.maxlength=Wow! Bu \u00E7ok nadiren g\u00F6r\u00FCnen \u015Fey: \u015Fifreniz \u00E7ok uzun.
error.password.minlength=L\u00FCtfen daha uzun bir \u015Fifre si\u00E7iniz.
error.password.numberrequired=\u015Eifreniz \u00E7ok zay\u0131f. Daha g\u00FC\u00E7l\u00FC olmas\u0131 i\u00E7in bir say\u0131 (1234567890) eklemeyi deneyiniz. 
error.password.symbolrequired=\u015Eifreniz \u00E7ok zay\u0131f. Daha g\u00FC\u00E7l\u00FC olmas\u0131 i\u00E7in bir i\u015Faret (!@#$%^&amp;*) eklemeyi deneyiniz. 
error.password.upperrequired=\u015Eifreniz \u00E7ok zay\u0131f. Daha g\u00FC\u00E7l\u00FC olmas\u0131 i\u00E7in b\u00FCy\u00FCk harf (\u00F6rn. ABCDE, v.b) eklemeyi deneyiniz. 
error.servicevalidation.failed=Hata: Servis Do\u011Frulama Ba\u015Far\u0131s\u0131z
error.servicevalidation.noserviceprovided=Hata: Servis Do\u011Frulama - Hizmet Verilmiyor
error.servicevalidation.serviceempty=Hata: Servis Do\u011Frulama - Servis Bo\u015F
error.servicevalidation.ticketempty=Hata: Servis Do\u011Frulama - Bilet Bo\u015F
facebook.error.accountalreadylinked=Bu Facebook hesab\u0131 ba\u015Fka hesaba ba\u011Fl\u0131.
help.error.line1=Hata ya teknik personelin dikkatini gerektiren bir sistem hatas\u0131 veya girdi\u011Finiz veriler ile ilgili bir sorun var.
help.error.line2= 
help.error.line3= 
help.error.title=Ne yaz\u0131k ki, bir hata olu\u015Ftu
help.exitinstructions=&quot;Kapat&quot; butonu t\u0131klay\u0131n\u0131z ya da ESC tu\u015Funa bas\u0131n\u0131z
help.label.close=Kapat
help.label.help=Yard\u0131m
help.label.more=Daha fazla yard\u0131ma m\u0131 ihtiyac\u0131n\u0131z var?  https://help.mygcx.org adresini ziyaret ediniz veya help@mygcx.org e-posta at\u0131n\u0131z
help.label.more1=Daha fazla yard\u0131ma m\u0131 ihtiyac\u0131n\u0131z var?  Bu adresini ziyaret ediniz: 
help.label.more2= 
help.label.more3= 
help.login.line1=E-posta adresi ve \u015Fifreniz kimli\u011Finizin sistem taraf\u0131ndan do\u011Freulmas\u0131na neden oluyor.
help.login.line2=\u015Eifrenizi unutursan\u0131z &quot;&quot;\u015Eifrenizi mi unuttunuz?&quot; linkini t\u0131klay\u0131n\u0131z. (\u015Eifrenin alt\u0131nda.) Daha sonra a\u00E7\u0131lan pencerede ge\u00E7ici \u015Fifrenizi g\u00F6ndermemiz i\u00E7in e-posta adresinizi giriniz.
help.login.line3= 
help.login.title=Oturum A\u00E7 Yard\u0131m\u0131
help.logout.line1=\u015Eimdi \u00E7\u0131kt\u0131n\u0131z.
help.logout.line2=(Di\u011Fer insanlar\u0131n da kulland\u0131\u011F\u0131) ortak bir bilgisayar kullan\u0131yorsan\u0131z, taray\u0131c\u0131y\u0131 kapatmak \u00E7ok \u00F6nemlidir.
help.logout.line3=T\u00FCm taray\u0131c\u0131 pencerelerini ve/veya web taray\u0131c\u0131n\u0131n kapat\u0131lmas\u0131, \u00F6zel bilgilerinizi g\u00F6rmek isteyen birilerinin hesab\u0131n\u0131z\u0131 yeniden kullanmalar\u0131n\u0131 engeller.
help.logout.title=\u00C7\u0131k\u0131\u015F Yard\u0131m\u0131
help.selfServe.AccountDetails.line1=E-posta adresinizi, ad\u0131n\u0131z\u0131, soyad\u0131n\u0131z\u0131 veya \u015Fifrenizi de\u011Fi\u015Ftirebilirsiniz.
help.selfServe.AccountDetails.line2=Ayn\u0131 zamanda, bir ya da daha fazla bilgi de\u011Fi\u015Ftirebilirsiniz. Sonra &quot;Kaydet&quot; tu\u015Funa bas\u0131n. E\u011Fer bir \u015Fey de\u011Fi\u015Ftirmek istemiyorsan\u0131z Giri\u015F sayfas\u0131na d\u00F6nmek i\u00E7in &quot;\u0130ptal&quot;e bas\u0131n\u0131z.
help.selfServe.AccountDetails.line3=Yeni \u015Fifrenizi bo\u015F &quot;\u015Eifre&quot; kutusuna ve daha sonra do\u011Fru girdi\u011Finizden emin olmak i\u00E7in &quot;\u015Eifre Onayla&quot; kutusuna yazarak, \u015Fifrenizi de\u011Fi\u015Ftirebilirsiniz.
help.selfServe.AccountDetails.line4=\u0130yi \u015Fifre 8 veya daha fazla karakterden olu\u015Fur ve bunlar\u0131 i\u00E7erebilir: 
help.selfServe.AccountDetails.line5=\u015Eifreniz yukar\u0131dak\u0131 \u00F6rnek listesinden en az iki kalem i\u00E7ermiyorsa, \u015Fifrenize bir say\u0131 ya da ba\u015Fka bir karakter eklemeniz istenir.
help.selfServe.AccountDetails.title=Hesap Ayarlat\u0131 Yard\u0131m\u0131
help.selfServe.AccountDetailsComplete.line1=Sa\u011Flad\u0131\u011F\u0131n\u0131z bilgilerle hesab\u0131n\u0131z ba\u015Far\u0131yla g\u00FCncelle\u015Ftirildi.
help.selfServe.AccountDetailsComplete.title=Hesap G\u00FCncelle\u015Ftirildi
help.selfServe.changeTempPw.line1=Yeni \u015Fifrenizi bo\u015F &quot;\u015Eifre&quot; kutusuna ve daha sonra do\u011Fru girdi\u011Finizden emin olmak i\u00E7in &quot;\u015Eifre Onayla&quot; kutusuna yazarak, \u015Fifrenizi de\u011Fi\u015Ftirebilirsiniz.
help.selfServe.changeTempPw.line2=\u0130yi \u015Fifre 8 veya daha fazla karakterden olu\u015Fur ve bunlar\u0131 i\u00E7erebilir: 
help.selfServe.changeTempPw.line3=\u015Eifreniz yukar\u0131dak\u0131 \u00F6rnek listesinden en az iki kalem i\u00E7ermiyorsa, \u015Fifrenize bir say\u0131 ya da ba\u015Fka bir karakter eklemeniz istenir.
help.selfServe.changeTempPw.title=Mevcut \u015Eifreyi De\u011Fi\u015Ftir
help.selfServe.characterlist.line1=k\u00FC\u00E7\u00FCk harfler (\u00F6rn. abcde, vb)
help.selfServe.characterlist.line2=b\u00FCy\u00FCk harfler (\u00F6r. ABCDE, vs.)
help.selfServe.characterlist.line3=say\u0131lar (1234567890)
help.selfServe.characterlist.line4=semboller veya bi\u00E7imlendirme i\u015Faretleri (!@#$%^&amp;*)
help.selfServe.characterlist.line5=dilinizden uluslararas\u0131 karakterler (\u4EEC, \u0439, \uB798, \u0E01\u0E34, vb.)
help.selfServe.ForgotPassword.line1=\u015Eifrenizi unuttuysan\u0131z, ge\u00E7ici \u015Fifreyi e-postan\u0131za g\u00F6nderebiliriz. 
help.selfServe.ForgotPassword.line2=Ge\u00E7ici \u015Eifrenizin e-postan\u0131za ula\u015Fmas\u0131 i\u00E7in k\u0131sa bir s\u00FCre bekleyiniz. Hemen gelmeli, ama internet yo\u011Fun ise bu i\u015Flem bir saate kadar s\u00FCrebilir. \u015Eifre mesaj\u0131n\u0131 Gelen kutusunda balam\u0131yorsan\u0131z, SPAM klas\u00F6r\u00FCne bakmay\u0131 deneyiniz. Mesaj\u0131 a\u00E7\u0131p &quot;activate&quot; linkine t\u0131klay\u0131n\u0131z, veya Giri\u015F Sayfas\u0131nda ge\u00E7ici \u015Fifrenizi girerek de giri\u015F yapabilirsiniz. Giri\u015F Sayfas\u0131nda her zaman ayn\u0131 e-postay\u0131 kullanmay\u0131 unutmay\u0131n\u0131z.
help.selfServe.ForgotPassword.line3=Her iki \u015Fekilde de, daha kolay hat\u0131rlayabilece\u011Finiz bir \u015Fifreyi olu\u015Fturmak i\u00E7ik \u015Fifre olu\u015Fturma sayfas\u0131na y\u00F6nlendirileceksiniz.
help.selfServe.ForgotPassword.title=\u015Eifremi Unuttum Yard\u0131m\u0131
help.selfServe.ForgotPasswordComplete.line1=Yeni bir ge\u00E7ici \u015Fifre e-posta adresinize g\u00F6nderildi.
help.selfServe.ForgotPasswordComplete.line2=Ge\u00E7ici \u015Eifrenizin e-postan\u0131za ula\u015Fmas\u0131 i\u00E7in k\u0131sa bir s\u00FCre bekleyiniz. Hemen gelmeli, ama internet yo\u011Fun ise bu i\u015Flem bir saate kadar s\u00FCrebilir. \u015Eifre mesaj\u0131n\u0131 Gelen kutusunda balam\u0131yorsan\u0131z, SPAM klas\u00F6r\u00FCne bakmay\u0131 deneyiniz. Mesaj\u0131 a\u00E7\u0131p &quot;activate&quot; linkine t\u0131klay\u0131n\u0131z, veya Giri\u015F Sayfas\u0131nda ge\u00E7ici \u015Fifrenizi girerek de giri\u015F yapabilirsiniz. Giri\u015F Sayfas\u0131nda her zaman ayn\u0131 e-postay\u0131 kullanmay\u0131 unutmay\u0131n\u0131z.
help.selfServe.ForgotPasswordComplete.line3=Her iki \u015Fekilde de, daha kolay hat\u0131rlayabilece\u011Finiz bir \u015Fifreyi olu\u015Fturmak i\u00E7ik \u015Fifre olu\u015Fturma sayfas\u0131na y\u00F6nlendirileceksiniz.
help.selfServe.ForgotPasswordComplete.title=Yeni \u015Eifre G\u00F6nderildi
help.selfServe.SignIn.line1=Hesab\u0131n\u0131zda de\u011Fi\u015Fikler yapmadan \u00F6nce kim oldu\u011Funuzu \u00F6\u011Frenmemiz gerekiyor.
help.selfServe.SignIn.line2=E-posta adresinizi ve \u015Fifrenizi giriniz. Daha sonra hesap bilgilerinizi g\u00FCncellemeniz i\u00E7in izin verilecektir.
help.selfServe.SignIn.line3=E-posta adresinizi ve \u015Fifrenizi giriniz. Daha sonra hesap bilgilerinizi g\u00FCncellemeniz i\u00E7in izin verilecektir.
help.selfServe.SignIn.title=Hesap Ayarlar\u0131: Giri\u015F
help.signUp.Email.line1=Yeni hesap olu\u015Fturmak i\u00E7in, e-postan\u0131z\u0131 yazarak devama t\u0131klay\u0131n\u0131z. Bu e-posta adresi zaten kullan\u0131lmakta uyar\u0131 mesaj\u0131n\u0131 g\u00F6r\u00FCrseniz, a\u015Fa\u011F\u0131daki noktalar\u0131 g\u00F6z \u00F6n\u00FCnde bulundurun:
help.signUp.Email.line2=Sistemde zaten hesab\u0131n\u0131z var.
help.signUp.Email.line3=Sizinle bu e-postay\u0131 ortak kullanan biri daha \u00F6nce bu sistemde hesap olu\u015Fturdu. 
help.signUp.Email.line4=Zaten hesab\u0131n\u0131z varsa, ama \u015Fifrenizi hat\u0131rlam\u0131yorsan\u0131z: Giri\u015F Sayfas\u0131na d\u00F6nmek i\u00E7in &quot;\u0130ptal&quot;e bas\u0131n\u0131z. Sonra &quot;\u015Eifrenizi mi unuttunuz?&quot; linkine t\u0131klay\u0131n\u0131z.
help.signUp.Email.line5=Bu sistemde ba\u015Fkas\u0131yla bir hesab\u0131 ortakla\u015Fa kullanmaya \u00E7al\u0131\u015F\u0131rsan\u0131z, her ziyaret\u00E7i i\u00E7in tekil, benzersiz bir kimlik gerektiren web sayfalara gitti\u011Finizde sorunla kar\u015F\u0131la\u015F\u0131rs\u0131n\u0131z. Ortakla\u015Fa kullan\u0131m bir veya di\u011Ferin kendi ki\u015Fisel bilgilerini g\u00F6rmesini engeller, veya \u00F6zel bilgileri yanl\u0131\u015F bir ki\u015Fiye g\u00F6sterebilir. Bu y\u00FCzden l\u00FCtfen kimse ile payla\u015Fmad\u0131\u011F\u0131n\u0131z \u00F6zel e-posta hesab\u0131n\u0131z\u0131 kullan\u0131n\u0131z.
help.signUp.Email.title=Hesap Olu\u015Ftur Ad\u0131m 1: E-posta Adresiniz
help.signUp.Name.line1=Bir \u00F6nceki sayfada E-postan\u0131z\u0131 ba\u015Far\u0131yla yazd\u0131ktan sonra, ad\u0131n\u0131z\u0131 ve/veya soyad\u0131n\u0131z\u0131 yazman\u0131z istenecek. Ad\u0131n\u0131z\u0131n olmas\u0131, ki\u015Fisel yard\u0131m i\u00E7in Yard\u0131m Merkezi&apos;ne ba\u015Fvuru yapt\u0131\u011F\u0131n\u0131zda kay\u0131tlar\u0131n\u0131z\u0131n bulunmas\u0131n\u0131 daha kolay hale getirir.
help.signUp.Name.line2=Bu sayfada &quot;devam&quot; butona basarsan\u0131z hesab\u0131n\u0131z olu\u015Fturulur ve ge\u00E7ici \u015Fifreniz e-posta adresinize g\u00F6nderilir. 
help.signUp.Name.line3=\u00D6nceki sayfada yazd\u0131\u011F\u0131n\u0131z e-posta adresini tekrar kontrol etmek istiyorsan\u0131z &quot;geri&quot; butonuna t\u0131klay\u0131n\u0131z.
help.signUp.Name.line4=Hesap olu\u015Fturma i\u015Fleminden vazge\u00E7mek i\u00E7in &quot;iptal&quot; butonuna t\u0131klay\u0131n\u0131z.
help.signUp.Name.title=Hesap Olu\u015Ftur Ad\u0131m 2: \u0130sminiz
help.signUp.Success.line1=Hesab\u0131n\u0131z olu\u015Fturuldu ve ge\u00E7ici \u015Fifre e-posta adresinize g\u00F6nderildi. Hesab\u0131n\u0131z\u0131 aktif hale getirmek i\u00E7in son ad\u0131m, \u00F6zel gizli \u015Fifrenizi olu\u015Fturmak.
help.signUp.Success.line2=Ge\u00E7ici \u015Eifrenizin e-postan\u0131za ula\u015Fmas\u0131 i\u00E7in k\u0131sa bir s\u00FCre bekleyiniz. Hemen gelmeli, ama internet yo\u011Fun ise bu i\u015Flem bir saate kadar s\u00FCrebilir. \u015Eifre mesaj\u0131n\u0131 Gelen kutusunda balam\u0131yorsan\u0131z, SPAM klas\u00F6r\u00FCne bakmay\u0131 deneyiniz. Mesaj\u0131 a\u00E7\u0131p &quot;activate&quot; linkine t\u0131klay\u0131n\u0131z, veya Giri\u015F Sayfas\u0131nda ge\u00E7ici \u015Fifrenizi girerek de giri\u015F yapabilirsiniz. Giri\u015F Sayfas\u0131nda her zaman ayn\u0131 e-postay\u0131 kullanmay\u0131 unutmay\u0131n\u0131z.
help.signUp.Success.line3=Her iki \u015Fekilde de, daha kolay hat\u0131rlayabilece\u011Finiz bir \u015Fifreyi olu\u015Fturmak i\u00E7ik \u015Fifre olu\u015Fturma sayfas\u0131na y\u00F6nlendirileceksiniz.
help.signUp.Success.title=Hesap Olu\u015Fturdu Yard\u0131m
invalid.firstname=&quot;Ad\u0131n\u0131z&quot; ge\u00E7ersiz karakterler i\u00E7eriyor. L\u00FCtfen tekrar deney\u0131n\u0131z.
invalid.lastname=\u0130sim ge\u00E7ersiz karakterler i\u00E7eriyor. L\u00FCtfen tekrar deney\u0131n\u0131z.
invalid.username=E-posta adresi ge\u00E7ersiz karakterler i\u00E7eriyor. L\u00FCtfen tekrar deney\u0131n\u0131z.
login.button.submit=Giri\u015F
login.canalsoA=Hesap
login.canalsoB=- hesap ayarlar\u0131n\u0131z\u0131 g\u00F6rmek veya de\u011Fi\u015Ftirmek i\u00E7in
login.forgotpassword=\u015Eifrenizi mi unuttunuz?
login.forgotusername=Hangi e-posta adresinizi kulland\u0131\u011F\u0131n\u0131z\u0131 m\u0131 unuttunuz?
login.label.password=\u015Eifre
login.label.username=e-posta
login.languages=Diller
login.noaccountA=Hesap Olu\u015Ftur
login.noaccountB=- yeni hesap olu\u015Ftur
login.notice={0} \u00F6nce &quot;Giri\u015F&quot; yapman\u0131z\u0131 gerektirir.
login.notice.noservice=Ula\u015Fmaya \u00E7al\u0131\u015Ft\u0131\u011F\u0131n\u0131z site \u00F6nce &quot;Giri\u015F&quot; yapman\u0131z\u0131 gerektirir.
login.title=Anahtar | \u00DCye Giri\u015Fi
logout.button.submit=Giri\u015F
logout.message=Ba\u015Far\u0131yla \u00E7\u0131k\u0131\u015F yapt\u0131n\u0131z. Tekrar giri\u015F yapmak i\u00E7in a\u015Fa\u011F\u0131daki &quot;Giri\u015F&quot; butonuna t\u0131klay\u0131n\u0131z.
logout.title=Anahtar | \u00C7\u0131k\u0131\u015F Yapt\u0131n\u0131z
logoutsuccessful=\u00C7\u0131k\u0131\u015F Yapt\u0131n\u0131z
menu.accountdetails=Hesap
menu.signin=Giri\u015F
menu.signup=Hesap Olu\u015Ftur
mismatch.retypePassword=&quot;\u015Eifre&quot; ve &quot;\u015Eifre tekrarlama&quot; girdileri e\u015Fle\u015Fmiyor. L\u00FCtfen tekrar deneyiniz. 
required=Doldurulmas\u0131 gereken bir alan eksik. L\u00FCtfen doldurunuz.
required.firstName=&quot;Ad\u0131n\u0131z&quot; dolrulumas\u0131 gereken bir alan. L\u00FCtfen doldurunuz.
required.lastName=&quot;Soyad\u0131n\u0131z&quot; dolrulumas\u0131 gereken bir alan. L\u00FCtfen doldurunuz.
required.password=&quot;\u015Eifre&quot; dolrulumas\u0131 gereken bir alan. L\u00FCtfen doldurunuz.
required.retypePassword=L\u00FCtfen \u015Fifrenizi &quot;\u015Fifre tekrarlama&quot; alan\u0131nda tekrar yaz\u0131n\u0131z. Bu yaz\u0131m hatalar\u0131 engeller.
required.username=&quot;e-posta&quot; dolrulumas\u0131 gereken bir alan. L\u00FCtfen doldurunuz.
selfserve.accountdetails.button.cancel=iptal
selfserve.accountdetails.button.continue=kaydet
selfserve.accountdetails.label.confirmpassword=\u015Fifre tekrarlama
selfserve.accountdetails.label.email=e-posta
selfserve.accountdetails.label.firstname=Ad\u0131n\u0131z
selfserve.accountdetails.label.lastname=Soyad\u0131n\u0131z
selfserve.accountdetails.label.password=\u015Fifre
selfserve.accountdetails.message=Bu hesab\u0131n sahibi:
selfserve.accountdetails.message.line1=\u0130yi \u015Fifre 8 veya daha fazla karakterden olu\u015Fur.
selfserve.accountdetails.message.line2=\u015Eifre olu\u015Fturmas\u0131 hakk\u0131nda daha fazla bilgi edinmek i\u00E7in &quot;Yard\u0131m&quot;a t\u0131klay\u0131n\u0131z.
selfserve.accountdetails.notice=Hesap Ayarlar\u0131 D\u00FCzeltme: \u0130stedi\u011Finiz veya b\u00FCt\u00FCn ayarlar\u0131 de\u011Fi\u015Ftirin
selfserve.changetemppw.button.cancel=iptal
selfserve.changetemppw.button.continue=devam
selfserve.changetemppw.label.confirmpassword=\u015Fifre tekrarlama
selfserve.changetemppw.label.email=e-posta
selfserve.changetemppw.label.firstname=ad\u0131n\u0131z
selfserve.changetemppw.label.lastname=soyad\u0131n\u0131z
selfserve.changetemppw.label.password=\u015Fifre
selfserve.changetemppw.message=L\u00FCtfen yeni \u015Fifrenizi giriniz. Bu ad\u0131m yeni hesap ol\u0131\u015Fturmalarda veya \u015Fifrenizi unuttu\u011Funuzda ve yenisini istedi\u011Finizde gerekli.
selfserve.changetemppw.message.line1=\u0130yi \u015Fifre 8 veya daha fazla karakterden olu\u015Fur.
selfserve.changetemppw.message.line2=\u015Eifre olu\u015Fturmas\u0131 hakk\u0131nda daha fazla bilgi edinmek i\u00E7in &quot;Yard\u0131m&quot;a t\u0131klay\u0131n\u0131z.
selfserve.changetemppw.notice=\u015Eifrenizi de\u011Fi\u015Ftirmelisiniz.
selfserve.complete.button.continue=Giri\u015F
selfserve.complete.message=NOT: E-posta adresinizi de\u011Fi\u015Ftirdiyseniz, ge\u00E7ici \u015Fifre yeni adresinize g\u00F6nderilmi\u015Ftir. E-postan\u0131za girip yeni \u015Fifrenizi \u00F6\u011Frenebilirsiniz. Yeni \u015Fifreyle giri\u015F yapt\u0131ktan sonra kendinizin yeni \u015Fifre olu\u015Fturman\u0131z istenecek. 
selfserve.complete.message2=G\u00FCncelle\u015Ftirilmi\u015F e-postan\u0131z\u0131 veya \u015Fifrenizi kullanmaya ba\u015Flamak i\u00E7in &quot;Giri\u015F&quot; butonuna t\u0131klay\u0131n\u0131z.
selfserve.complete.notice=Hesap bilgileriniz g\u00FCncelle\u015Ftirildi.
selfserve.complete.title=Anahtar | Hesap G\u00FCncelle\u015Ftirildi
selfserve.forgotpassword.button.cancel=iptal
selfserve.forgotpassword.button.continue=devam
selfserve.forgotpassword.complete.button.continue=devam
selfserve.forgotpassword.complete.message.line1=Ge\u00E7ici \u015Fifre e-postan\u0131za g\u00F6nderildi. E-postan\u0131z\u0131 kontrol ediniz ve:
selfserve.forgotpassword.complete.message.line2=Mektuptaki &quot;Hesab\u0131 Aktifle\u015Ftir&quot; linkine t\u0131klay\u0131n\u0131z
selfserve.forgotpassword.complete.message.line3=veya:
selfserve.forgotpassword.complete.message.line4=Ge\u00E7ici \u015Fifreyi Giri\u015F sayfas\u0131nda giriniz
selfserve.forgotpassword.complete.message.line5=(Not: Ge\u00E7ici \u015Fifreyle giri\u015F yapt\u0131ktan sonra yeni \u015Fifre olu\u015Fturman\u0131z istenecek)
selfserve.forgotpassword.complete.notice=Yeni \u015Fifre g\u00F6nderildi
selfserve.forgotpassword.complete.title=Anahtar | \u015Eifre Olu\u015Fturdu
selfserve.forgotpassword.forgotusername.link=Hangi e-posta adresinizi kulland\u0131\u011F\u0131n\u0131z\u0131 m\u0131 unuttunuz?
selfserve.forgotpassword.label.username=E-posta
selfserve.forgotpassword.message=E-postan\u0131z\u0131 yazd\u0131ktan sonra &quot;devam&quot; butonuna t\u0131klay\u0131n\u0131z
selfserve.forgotpassword.notice=\u015Eifremi Unuttum
selfserve.forgotpassword.title=Anahtar | \u015Eifremi Unuttum
selfserve.signin.button.cancel=iptal
selfserve.signin.button.continue=devam
selfserve.signin.label.password=\u015Eifre
selfserve.signin.label.username=E-posta
selfserve.signin.message=Hesap ayarlar\u0131n\u0131z\u0131 g\u00F6rmeden ve de\u011Fi\u015Ftirmeden \u00F6nce, l\u00FCtfen giri\u015F yap\u0131n\u0131z.
selfserve.signin.notice=Hesap Ayarlar\u0131: Giri\u015F
selfserve.signin.title=Anahtar | Hesaba Giri\u015F
signup.button.cancel=iptal
signup.button.continue=devam
signup.label.email=e-posta adresi
signup.name.button.back=geri
signup.name.button.cancel=iptal
signup.name.button.continue=devam
signup.name.label.firstname=ad
signup.name.label.lastname=soyad
signup.name.message=Bu yeni hesab\u0131n sahibi:
signup.name.notice=Ad\u0131m 2: Ad\u0131n\u0131z\u0131 yaz\u0131n\u0131z
signup.name.title=Anahtar | Giri\u015F Ad\u0131m 2
signup.notice=Ad\u0131m 1: E-posta adresinizi giriniz
signup.success.button.continue=devam
signup.success.message=Ge\u00E7ici \u015Eifre Talimatlar\u0131:
signup.success.message.line1=Ge\u00E7ici \u015Eifre e-postan\u0131za g\u00F6nderildi. E-postan\u0131z\u0131 kontrol edin ve: 
signup.success.message.line2=Mektuptaki &quot;Hesab\u0131 Aktifle\u015Ftir&quot; linkine t\u0131klay\u0131n\u0131z
signup.success.message.line3=veya:
signup.success.message.line4=Ge\u00E7ici \u015Fifreyi Giri\u015F sayfas\u0131nda giriniz
signup.success.message.line5=(Not: Ge\u00E7ici \u015Fifreyle giri\u015F yapt\u0131ktan sonra yeni \u015Fifre olu\u015Fturman\u0131z istenecek)
signup.success.notice=Hesab\u0131n\u0131z olu\u015Fturuldu
signup.success.title=Haseb\u0131n\u0131z ba\u015Far\u0131yla olu\u015Fturuldu
signup.title=Anahtar Hesap | Olu\u015Fturma Ad\u0131m 1
