common.securityinfo=\u5B89\u5168\u306E\u305F\u3081\u3001\u305D\u306E\u30A2\u30AB\u30A6\u30F3\u30C8\u3067\u5165\u3063\u305F\u4ECA\u306E\u30B5\u30A4\u30C8\u3084\u3059\u3079\u3066\u306E\u30B5\u30A4\u30C8\u3092\u9589\u3058\u305F\u308A\u3001\u5225\u306E\u30B5\u30A4\u30C8\u306B\u79FB\u52D5\u3059\u308B\u3068\u304D\u306B\u306F\u3001\u3059\u3079\u3066\u306E\u30A6\u30A3\u30F3\u30C9\u30A6\u3092\u9589\u3058\u308B\u304B\u3001\u30A4\u30F3\u30BF\u30FC\u30CD\u30C3\u30C8\u30D6\u30E9\u30A6\u30F3\u30B6\u30FC\u3092\u7D42\u4E86\u3055\u305B\u3066\u304F\u3060\u3055\u3044\u3002
duplicate.username=\u30A8\u30E9\u30FC\uFF1A\u30E6\u30FC\u30B6\u30FC\u540D\u306E\u91CD\u8907\uFF08\u30E6\u30FC\u30B6\u30FC\u540D\uFF08\u4F8B\u3048\u3070\u3001\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9\uFF09\u304C\u3059\u3067\u306B\u4ED6\u306E\u30A2\u30AB\u30A6\u30F3\u30C8\u3067\u4F7F\u7528\u3055\u308C\u3066\u3044\u307E\u3059\u3002\uFF09
error.account.activationfailed=\u30A8\u30E9\u30FC\uFF1A\u30A2\u30AB\u30A6\u30F3\u30C8\u306E\u8D77\u52D5\uFF08\uFF1F\uFF09\u5931\u6557\u3057\u307E\u3057\u305F
error.account.authenticationfailed=\u30A8\u30E9\u30FC\uFF1A\u30A2\u30AB\u30A6\u30F3\u30C8\u306E\u8A3C\u660E\u306B\u5931\u6557\u3057\u307E\u3057\u305F
error.account.changepasswordfailed=\u30A8\u30E9\u30FC\uFF1A\u30D1\u30B9\u30EF\u30FC\u30C9\u306E\u5909\u66F4\u306B\u5931\u6557\u3057\u307E\u3057\u305F
error.account.deactivated=\u30A8\u30E9\u30FC\uFF1A\u30A2\u30AB\u30A6\u30F3\u30C8\u304C\u8D77\u52D5\uFF08\uFF1F\uFF09\u3057\u3066\u3044\u307E\u305B\u3093
error.account.emailexists=\u30A8\u30E9\u30FC\uFF1A\u3053\u306E\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9\u306F\u3059\u3067\u306B\u4ED6\u306E\u30A2\u30AB\u30A6\u30F3\u30C8\u3067\u4F7F\u7528\u3055\u308C\u3066\u3044\u307E\u3059\u3002
error.account.forcechangepassword=\u30A8\u30E9\u30FC\uFF1A\u30D1\u30B9\u30EF\u30FC\u30C9\u3092\u5909\u66F4\u3057\u3066\u304F\u3060\u3055\u3044\uFF08\uFF1F\uFF09
error.account.locked=\u30A8\u30E9\u30FC\uFF1A\u30A2\u30AB\u30A6\u30F3\u30C8\u304C\u30ED\u30C3\u30AF\u3055\u308C\u307E\u3057\u305F\u3002
error.account.updatefailed=\u30A8\u30E9\u30FC\uFF1A\u30A2\u30AB\u30A6\u30F3\u30C8\u306E\u30A2\u30C3\u30D7\u30C7\u30FC\u30C8\u306B\u5931\u6557\u3057\u307E\u3057\u305F\u3002
error.account.updatefailed.nouser=\u30A8\u30E9\u30FC\uFF1A\u305D\u306E\u30A2\u30AB\u30A6\u30F3\u30C8\u306F\u5B58\u5728\u3057\u3066\u3044\u306A\u3044\u305F\u3081\u3001\u30A2\u30AB\u30A6\u30F3\u30C8\u306E\u30A2\u30C3\u30D7\u30C7\u30FC\u30C8\u306B\u5931\u6557\u3057\u307E\u3057\u305F\u3002
error.communication.message=\u4E88\u671F\u305B\u306C\u30A8\u30E9\u30FC\u304C\u767A\u751F\u3057\u307E\u3057\u305F\u3002\u3082\u3046\u4E00\u5EA6\u3084\u3063\u3066\u307F\u3066\u304F\u3060\u3055\u3044\u3002\u305D\u306E\u30A8\u30E9\u30FC\u304C\u7121\u304F\u306A\u3089\u306A\u3044\u5834\u5408\u306F\u3001help@mygcx.org\u306B\u3054\u9023\u7D61\u304F\u3060\u3055\u3044\u3002
error.communication.notice=\u30A8\u30E9\u30FC\u306E\u72B6\u6CC1
error.communication.title=\u30A8\u30E9\u30FC\u60C5\u5831\uFF08\uFF1F\uFF09\u306E\u30BF\u30A4\u30C8\u30EB
error.exception.details=\u30A8\u30E9\u30FC\u306E\u4F8B\u5916\uFF08\uFF1F\uFF09
error.exception.message=\u30A8\u30E9\u30FC\u306E\u4F8B\u5916\u30E1\u30C3\u30BB\u30FC\u30B8\uFF08\uFF1F\uFF09
error.exception.notice=\u30A8\u30E9\u30FC\u306E\u4F8B\u5916\u8B66\u544A\uFF08\uFF1F\uFF09
error.exception.title=\u30A8\u30E9\u30FC\u306E\u4F8B\u5916\u30BF\u30A4\u30C8\u30EB\uFF08\uFF1F\uFF09
error.invalidpassword=\u305D\u306E\u30D1\u30B9\u30EF\u30FC\u30C9\u306B\u306F\u3001\u4E0D\u9069\u5207\u306A\u6587\u5B57\u304C\u542B\u307E\u308C\u3066\u3044\u307E\u3059\u3002\u3082\u3046\u4E00\u5EA6\u3084\u3063\u3066\u307F\u3066\u304F\u3060\u3055\u3044\u3002
error.login.disabled=\u30A8\u30E9\u30FC\uFF1A\u30ED\u30B0\u30A4\u30F3\u306B\u5931\u6557\u3057\u307E\u3057\u305F\u3002
error.password.lowerrequired=\u30D1\u30B9\u30EF\u30FC\u30C9\u306B\u5C0F\u6587\u5B57\uFF08\u4F8B\u3001abcde\u306A\u3069\uFF09\u3092\u52A0\u3048\u3066\u3001\u518D\u5EA6\u4F5C\u3063\u3066\u307F\u3066\u304F\u3060\u3055\u3044\u3002
error.password.maxlength=\u3053\u3093\u306A\u306E\u898B\u305F\u3053\u3068\u306A\u3044\u305C\uFF01\u3000\u30D1\u30B9\u30EF\u30FC\u30C9\u304C\u9577\u3059\u304E\u307E\u3059\u3002
error.password.minlength=\u3082\u3046\u5C11\u3057\u9577\u3044\u30D1\u30B9\u30EF\u30FC\u30C9\u3092\u9078\u3093\u3067\u304F\u3060\u3055\u3044\u3002
error.password.numberrequired=\u30D1\u30B9\u30EF\u30FC\u30C9\u306B\u6570\u5B57\uFF08\u4F8B\u30011234567890\uFF09\u3092\u52A0\u3048\u3066\u3001\u518D\u5EA6\u4F5C\u3063\u3066\u307F\u3066\u304F\u3060\u3055\u3044\u3002
error.password.symbolrequired=Your password is too weak.  Try adding a symbol or formatting mark (!@#$%^&amp;*) to make it stronger.
error.password.upperrequired=\u30D1\u30B9\u30EF\u30FC\u30C9\u306B\u5927\u6587\u5B57\uFF08\u4F8B\u3001ABCDE\u306A\u3069\uFF09\u3092\u52A0\u3048\u3066\u3001\u518D\u5EA6\u4F5C\u3063\u3066\u307F\u3066\u304F\u3060\u3055\u3044\u3002
help.label.help=\u30D8\u30EB\u30D7
help.selfServe.changeTempPw.title=\u4E00\u6642\u7684\u306A\u30D1\u30B9\u30EF\u30FC\u30C9\u3092\u5909\u66F4\u3057\u3066\u304F\u3060\u3055\u3044\u3002
invalid.firstname=\u201C\u540D\u201D\u306B\u4E0D\u9069\u5207\u306A\u6587\u5B57\u304C\u542B\u307E\u308C\u3066\u3044\u307E\u3059\u3002\u3082\u3046\u4E00\u5EA6\u3084\u3063\u3066\u307F\u3066\u304F\u3060\u3055\u3044\u3002
invalid.lastname=\u201C\u59D3\u201D\u306B\u4E0D\u9069\u5207\u306A\u6587\u5B57\u304C\u542B\u307E\u308C\u3066\u3044\u307E\u3059\u3002\u3082\u3046\u4E00\u5EA6\u3084\u3063\u3066\u307F\u3066\u304F\u3060\u3055\u3044\u3002
invalid.username=\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9\u306B\u4E0D\u9069\u5207\u306A\u6587\u5B57\u304C\u542B\u307E\u308C\u3066\u3044\u307E\u3059\u3002\u3082\u3046\u4E00\u5EA6\u3084\u3063\u3066\u307F\u3066\u304F\u3060\u3055\u3044\u3002
login.button.submit=\u30B5\u30A4\u30F3\u30A4\u30F3
login.canalsoA=\u30A2\u30AB\u30A6\u30F3\u30C8
login.forgotpassword=\u30D1\u30B9\u30EF\u30FC\u30C9\u3092\u5FD8\u308C\u307E\u3057\u305F\u304B\uFF1F
login.label.password=\u30D1\u30B9\u30EF\u30FC\u30C9
login.label.username=\u30E1\u30FC\u30EB
login.languages=\u8A00\u8A9E
login.noaccountA=\u30B5\u30A4\u30F3\u30A2\u30C3\u30D7
login.notice=\u3042\u306A\u305F\u304C\u30A2\u30AF\u30BB\u30B9\u3057\u3088\u3046\u3068\u3057\u3066\u3044\u308B\u30B5\u30A4\u30C8\u306B\u306F\u3001\u307E\u305A\u201C\u30B5\u30A4\u30F3\u30A4\u30F3\u201D\u304C\u5FC5\u8981\u3067\u3059\u3002
login.notice.noservice=\u3042\u306A\u305F\u304C\u30A2\u30AF\u30BB\u30B9\u3057\u3088\u3046\u3068\u3057\u3066\u3044\u308B\u30B5\u30A4\u30C8\u306B\u306F\u3001\u307E\u305A\u201C\u30B5\u30A4\u30F3\u30A4\u30F3\u201D\u304C\u5FC5\u8981\u3067\u3059\u3002
login.title=\u30B0\u30ED\u30FC\u30D0\u30EB\u3000IdM | \u30B5\u30A4\u30F3\u30A4\u30F3
logout.button.submit=\u30B5\u30A4\u30F3\u30A4\u30F3
logout.message=\u30ED\u30B0\u30A2\u30A6\u30C8\u3057\u307E\u3057\u305F\u3002\u518D\u5EA6\u201C\u30B5\u30A4\u30F3\u30A4\u30F3\u201D\u3059\u308B\u306B\u306F\u3001\u4E0B\u306E\u30DC\u30BF\u30F3\u3092\u30AF\u30EA\u30C3\u30AF\u3057\u3066\u304F\u3060\u3055\u3044\u3002
logout.title=\u30B0\u30ED\u30FC\u30D0\u30EB\u3000IdM | \u30B5\u30A4\u30F3\u30A2\u30A6\u30C8
logoutsuccessful=\u3059\u3067\u306B\u30ED\u30B0\u30A2\u30A6\u30C8\u3057\u3066\u3044\u307E\u3059\u3002
menu.accountdetails=\u30A2\u30AB\u30A6\u30F3\u30C8
menu.signin=\u30B5\u30A4\u30F3\u30A4\u30F3
menu.signup=\u30B5\u30A4\u30F3\u30A2\u30C3\u30D7
mismatch.retypePassword=\u201C\u30D1\u30B9\u30EF\u30FC\u30C9\u201D\u3068\u201C\u518D\u78BA\u8A8D\u306E\u30D1\u30B9\u30EF\u30FC\u30C9\u201D\u304C\u4E00\u81F4\u3057\u3066\u3044\u307E\u305B\u3093\u3002\u3082\u3046\u4E00\u5EA6\u3084\u3063\u3066\u307F\u3066\u304F\u3060\u3055\u3044\u3002
required=\u8A18\u5165\u3059\u3079\u304D\u6B04\u304C\u7A7A\u767D\u3067\u3059\u3002\u3054\u8A18\u5165\u304F\u3060\u3055\u3044\u3002
required.firstName=\u201C\u540D\u201D\u306E\u6B04\u306B\u3054\u8A18\u5165\u304F\u3060\u3055\u3044\u3002
required.lastName=\u201C\u59D3\u201D\u306E\u6B04\u306B\u3054\u8A18\u5165\u304F\u3060\u3055\u3044\u3002
required.password= \u201C\u30D1\u30B9\u30EF\u30FC\u30C9\u201D\u306E\u6B04\u306B\u3054\u8A18\u5165\u304F\u3060\u3055\u3044\u3002
required.retypePassword=\u201C\u518D\u78BA\u8A8D\u306E\u30D1\u30B9\u30EF\u30FC\u30C9\u201D\u306E\u6B04\u306B\u201C\u30D1\u30B9\u30EF\u30FC\u30C9\u201D\u3092\u518D\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002\u5165\u529B\u9593\u9055\u3044\u3092\u9632\u3050\u305F\u3081\u3067\u3059\u3002
required.username=\u201C\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9\u201D\u306E\u6B04\u306B\u3054\u8A18\u5165\u304F\u3060\u3055\u3044\u3002
selfserve.accountdetails.button.cancel=\u30AD\u30E3\u30F3\u30BB\u30EB
selfserve.accountdetails.button.continue=\u4FDD\u5B58
selfserve.accountdetails.label.confirmpassword=\u30D1\u30B9\u30EF\u30FC\u30C9\u306E\u518D\u78BA\u8A8D
selfserve.accountdetails.label.email=\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9
selfserve.accountdetails.label.firstname=\u540D
selfserve.accountdetails.label.lastname=\u59D3
selfserve.accountdetails.label.password=\u30D1\u30B9\u30EF\u30FC\u30C9
selfserve.accountdetails.message=\u3053\u306E\u30A2\u30AB\u30A6\u30F3\u30C8\u306F\uFF5E\uFF5E\u306B\u5C5E\u3057\u307E\u3059\uFF1A
selfserve.accountdetails.message.line1=\u30D1\u30B9\u30EF\u30FC\u30C9\u306B\u306F\uFF18\u6587\u5B57\u4EE5\u4E0A\u304C\u5FC5\u8981\u3067\u3059\u3002
selfserve.accountdetails.message.line2=\u201C\u30D8\u30EB\u30D7\u201D\u3092\u30AF\u30EA\u30C3\u30AF\u3059\u308B\u3068\u3001\u30D1\u30B9\u30EF\u30FC\u30C9\u4F5C\u308A\u306B\u95A2\u3057\u3066\u3082\u3063\u3068\u8A73\u3057\u304F\u77E5\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
selfserve.accountdetails.notice=\u30A2\u30AB\u30A6\u30F3\u30C8\u8A2D\u5B9A\u306E\u7DE8\u96C6\uFF1A\u90E8\u5206\u7684\u3001\u3082\u3057\u304F\u306F\u5168\u9762\u7684\u306A\u5909\u66F4\uFF08\uFF1F\uFF09
selfserve.changetemppw.button.cancel=\u30AD\u30E3\u30F3\u30BB\u30EB
selfserve.changetemppw.button.continue=\u7D9A\u884C
selfserve.changetemppw.label.confirmpassword=\u30D1\u30B9\u30EF\u30FC\u30C9\u306E\u518D\u78BA\u8A8D
selfserve.changetemppw.label.email=\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9
selfserve.changetemppw.label.firstname=\u540D
selfserve.changetemppw.label.lastname=\u59D3
selfserve.changetemppw.label.password=\u30D1\u30B9\u30EF\u30FC\u30C9
selfserve.changetemppw.message=\u65B0\u3057\u3044\u30D1\u30B9\u30EF\u30FC\u30C9\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002\u3053\u306E\u30B9\u30C6\u30C3\u30D7\u306F\u3001\u65B0\u3057\u3044\u30A2\u30AB\u30A6\u30F3\u30C8\u3092\u4F5C\u3063\u305F\u3068\u304D\u3002\u307E\u305F\u306F\u3001\u30D1\u30B9\u30EF\u30FC\u30C9\u3092\u5FD8\u308C\u3066\u3001\u65B0\u3057\u3044\u30D1\u30B9\u30EF\u30FC\u30C9\u3092\u6C42\u3081\u305F\u3068\u304D\u306B\u306F\u3001\u3044\u3064\u3067\u3082\u5FC5\u8981\u3067\u3059\u3002
selfserve.changetemppw.message.line1=\u30D1\u30B9\u30EF\u30FC\u30C9\u306B\u306F\uFF18\u6587\u5B57\u4EE5\u4E0A\u304C\u5FC5\u8981\u3067\u3059\u3002
selfserve.changetemppw.message.line2=\u201C\u30D8\u30EB\u30D7\u201D\u3092\u30AF\u30EA\u30C3\u30AF\u3059\u308B\u3068\u3001\u30D1\u30B9\u30EF\u30FC\u30C9\u4F5C\u308A\u306B\u95A2\u3057\u3066\u3082\u3063\u3068\u8A73\u3057\u304F\u77E5\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
selfserve.changetemppw.notice=\u3042\u306A\u305F\u306E\u30D1\u30B9\u30EF\u30FC\u30C9\u3092\u5909\u66F4\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002
selfserve.complete.button.continue=\u30B5\u30A4\u30F3\u30A4\u30F3
selfserve.complete.message=\u30A2\u30AB\u30A6\u30F3\u30C8\u306E\u5909\u66F4\u306F\u4FDD\u5B58\u3055\u308C\u307E\u3057\u305F\u3002
selfserve.complete.message2=\u65B0\u3057\u304F\u3057\u305F\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9\u3068\u30D1\u30B9\u30EF\u30FC\u30C9\u3092\u4F7F\u3044\u59CB\u3081\u308B\u305F\u3081\u306B\u3001\u201C\u30B5\u30A4\u30F3\u30A4\u30F3\u201D\u3092\u30AF\u30EA\u30C3\u30AF\u3057\u3066\u304F\u3060\u3055\u3044\u3002
selfserve.complete.notice=\u3042\u306A\u305F\u306E\u30A2\u30AB\u30A6\u30F3\u30C8\u60C5\u5831\u306F\u3001\u66F4\u65B0\u3055\u308C\u307E\u3057\u305F\u3002
selfserve.complete.title=\u30B0\u30ED\u30FC\u30D0\u30EB\u3000IdM\u3000| \u30A2\u30AB\u30A6\u30F3\u30C8\u306F\u66F4\u65B0\u3055\u308C\u307E\u3057\u305F
selfserve.forgotpassword.button.cancel=\u30AD\u30E3\u30F3\u30BB\u30EB
selfserve.forgotpassword.button.continue=\u7D9A\u884C
selfserve.forgotpassword.complete.button.continue=\u7D9A\u884C
selfserve.forgotpassword.complete.message.line1=\u4E00\u6642\u7684\u306A\u30D1\u30B9\u30EF\u30FC\u30C9\u3092\u3042\u306A\u305F\u306E\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9\u306B\u9001\u308A\u307E\u3057\u305F\u3002\uFF1A\u30C1\u30A7\u30C3\u30AF\u3057\u3066\u307F\u3066\u304F\u3060\u3055\u3044\u3002\u305D\u3057\u3066\uFF1A
selfserve.forgotpassword.complete.message.line2=\u30E1\u30C3\u30BB\u30FC\u30B8\u306E\u4E2D\u306E\u201C\u30A2\u30AB\u30A6\u30F3\u30C8\u3092\u8D77\u52D5\uFF08\uFF1F\uFF09\u3059\u308B\u201D\u306E\u30EA\u30F3\u30AF\u3092\u30AF\u30EA\u30C3\u30AF\u3057\u3066\u304F\u3060\u3055\u3044\u3002
selfserve.forgotpassword.complete.message.line3= \u3042\u308B\u3044\u306F\uFF1A
selfserve.forgotpassword.complete.message.line4=\u4E00\u6642\u7684\u306A\u30D1\u30B9\u30EF\u30FC\u30C9\u3092\u3001\u30B5\u30A4\u30F3\u30A4\u30F3\u30DA\u30FC\u30B8\u306B\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
selfserve.forgotpassword.complete.message.line5=\uFF08\u6CE8\u610F\uFF1A\u4E00\u6642\u7684\u306A\u30D1\u30B9\u30EF\u30FC\u30C9\u3067\u30B5\u30A4\u30F3\u30A4\u30F3\u3057\u305F\u5F8C\u306F\u3001\u65B0\u3057\u3044\u30D1\u30B9\u30EF\u30FC\u30C9\u3092\u4F5C\u3063\u3066\u304F\u3060\u3055\u3044\u3002\uFF09
selfserve.forgotpassword.complete.notice=\u65B0\u3057\u3044\u30D1\u30B9\u30EF\u30FC\u30C9\u3092\u304A\u9001\u308A\u3057\u307E\u3057\u305F\u3002
selfserve.forgotpassword.complete.title=\u30B0\u30ED\u30FC\u30D0\u30EB\u3000IdM | \u30D1\u30B9\u30EF\u30FC\u30C9\u3092\u304A\u9001\u308A\u3057\u307E\u3057\u305F\u3002
selfserve.forgotpassword.forgotusername.link=\u3069\u306E\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9\u3092\u4F7F\u3063\u3066\u3044\u305F\u304B\u3092\u5FD8\u308C\u307E\u3057\u305F\u304B\uFF1F
selfserve.forgotpassword.label.username=\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9\uFF08\uFF1F\uFF09
selfserve.forgotpassword.message=\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9\u3092\u5165\u529B\u3057\u3001\u201C\u7D9A\u884C\u201D\u3092\u30AF\u30EA\u30C3\u30AF\u3057\u3066\u304F\u3060\u3055\u3044\u3002
selfserve.forgotpassword.notice=\u30D1\u30B9\u30EF\u30FC\u30C9\u3092\u5FD8\u308C\u305F
selfserve.forgotpassword.title=\u30B0\u30ED\u30FC\u30D0\u30EB\u3000IdM | \u30D1\u30B9\u30EF\u30FC\u30C9\u3092\u5FD8\u308C\u305F
selfserve.signin.button.cancel=\u30AD\u30E3\u30F3\u30BB\u30EB
selfserve.signin.button.continue=\u7D9A\u884C
selfserve.signin.label.password=\u30D1\u30B9\u30EF\u30FC\u30C9
selfserve.signin.label.username=\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9\uFF08\uFF1F\uFF09
selfserve.signin.message=\u3042\u306A\u305F\u306E\u30A2\u30AB\u30A6\u30F3\u30C8\u306E\u8A2D\u5B9A\u3092\u898B\u308B\u3001\u3082\u3057\u304F\u306F\u5909\u66F4\u3059\u308B\u524D\u306B\u3001\u30B5\u30A4\u30F3\u30A4\u30F3\u3057\u3066\u304F\u3060\u3055\u3044\u3002
selfserve.signin.notice=\u30A2\u30AB\u30A6\u30F3\u30C8\u306E\u8A2D\u5B9A\uFF1A\u30B5\u30A4\u30F3\u30A4\u30F3
selfserve.signin.title=\u30B0\u30ED\u30FC\u30D0\u30EB\u3000IdM | \u30B5\u30A4\u30F3\u30A4\u30F3
signup.button.cancel=\u30AD\u30E3\u30F3\u30BB\u30EB
signup.button.continue=\u7D9A\u884C
signup.label.email=\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9
signup.name.button.back=\u623B\u308B
signup.name.button.cancel=\u30AD\u30E3\u30F3\u30BB\u30EB
signup.name.button.continue=\u7D9A\u884C
signup.name.label.firstname=\u540D
signup.name.label.lastname=\u59D3
signup.name.message=\u3053\u306E\u65B0\u3057\u3044\u30A2\u30AB\u30A6\u30F3\u30C8\u306F\uFF5E\uFF5E\u306B\u5C5E\u3057\u307E\u3059\uFF1A
signup.name.notice=\u30B9\u30C6\u30C3\u30D7\uFF12\uFF1A\u3042\u306A\u305F\u306E\u304A\u540D\u524D\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
signup.name.title=\u30B0\u30ED\u30FC\u30D0\u30EB\u3000IdM |\u3000\u30B5\u30A4\u30F3\u30A2\u30C3\u30D7\u30B9\u30C6\u30C3\u30D7\uFF12
signup.notice=\u30B9\u30C6\u30C3\u30D7\uFF11\uFF1A\u3042\u306A\u305F\u306E\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
signup.success.button.continue=\u7D9A\u884C
signup.success.message=\u4E00\u6642\u7684\u306A\u30D1\u30B9\u30EF\u30FC\u30C9\u306B\u3064\u3044\u3066\u306E\u8AAC\u660E\uFF1A
signup.success.message.line1=\u4E00\u6642\u7684\u306A\u30D1\u30B9\u30EF\u30FC\u30C9\u3092\u3042\u306A\u305F\u306E\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9\u306B\u304A\u9001\u308A\u3057\u307E\u3057\u305F\u3002\u30C1\u30A7\u30C3\u30AF\u3057\u3066\u307F\u3066\u304F\u3060\u3055\u3044\u3002\u305D\u3057\u3066\uFF08\uFF1F\uFF09\uFF1A
signup.success.message.line2=\u30E1\u30C3\u30BB\u30FC\u30B8\u306E\u4E2D\u306E\u201C\u30A2\u30AB\u30A6\u30F3\u30C8\u3092\u8D77\u52D5\uFF08\uFF1F\uFF09\u201D\u306E\u30EA\u30F3\u30AF\u3092\u30AF\u30EA\u30C3\u30AF\u3057\u3066\u304F\u3060\u3055\u3044\u3002
signup.success.message.line3=\u3042\u308B\u3044\u306F\uFF1A
signup.success.message.line4=\u4E00\u6642\u7684\u306A\u30D1\u30B9\u30EF\u30FC\u30C9\u3092\u3001\u30B5\u30A4\u30F3\u30A4\u30F3\u30DA\u30FC\u30B8\u306B\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
signup.success.message.line5=\uFF08\u6CE8\u610F\uFF1A\u4E00\u6642\u7684\u306A\u30D1\u30B9\u30EF\u30FC\u30C9\u3067\u30B5\u30A4\u30F3\u30A4\u30F3\u3057\u305F\u5F8C\u306F\u3001\u65B0\u3057\u3044\u30D1\u30B9\u30EF\u30FC\u30C9\u3092\u4F5C\u3063\u3066\u304F\u3060\u3055\u3044\u3002)
signup.success.notice=\u3042\u306A\u305F\u306E\u30A2\u30AB\u30A6\u30F3\u30C8\u304C\u4F5C\u6210\u3055\u308C\u307E\u3057\u305F\u3002
signup.success.title=\u30B5\u30A4\u30F3\u30A2\u30C3\u30D7\u304C\u5B8C\u4E86\u3057\u307E\u3057\u305F\u3002
signup.title=\u30B0\u30ED\u30FC\u30D0\u30EB\u3000IdM |\u3000\u30B5\u30A4\u30F3\u30A2\u30C3\u30D7\u30B9\u30C6\u30C3\u30D7\uFF11
