common.securityinfo=P\u00EBr arsye sigurie, ju lutemi mbyllni t\u00EB gjitha dritaret e shfletuesit ose t\u00EB dilni nga shfletuesi i internetit kur largoheni nga kjo faqe apo nga \u00E7do faqe tjet\u00EBr t\u00EB lidhur me k\u00EBt\u00EB llogari.
duplicate.username=Gabim: Em\u00EBr i p\u00EBrdoruesit dublikat (Emri i p\u00EBrdoruesit (dmth. Adresa Email) tashm\u00EB \u00EBsht\u00EB n\u00EB p\u00EBrdorim nga nj\u00EB llogari tjet\u00EBr) 
error.account.activationfailed=Gabim: Aktivizimi i llogaris\u00EB d\u00EBshtoi
error.account.authenticationfailed=Gabim: Sigurohu q\u00EB e ke shkruar si\u00E7 duhet adres\u00EB e Email dhe fjal\u00EBkalimin
error.account.changepasswordfailed=Gabim: Ndryshimi i fjal\u00EBkalimit d\u00EBshtoi
error.account.deactivated=Gabim: Llogaria \u00EBsht\u00EB \u00E7&apos;aktivizuar
error.account.emailexists=Gabim: Kjo adres\u00EB Emaili tashm\u00EB \u00EBsht\u00EB n\u00EB p\u00EBrdorim nga nj\u00EB llogari tjet\u00EBr. 
error.account.forcechangepassword=Gabim: Ndryshim i detyruar fjal\u00EBkalimi
error.account.locked=Gabim: Llogaria \u00EBsht\u00EB bllokuar
error.account.notactivated=Gabim: Llogaria nuk \u00EBsht\u00EB aktivizuar
error.account.updatefailed=Gabim: P\u00EBrdit\u00EBsimi i llogaris\u00EB d\u00EBshtoi
error.account.updatefailed.nouser=Gabim: P\u00EBrdit\u00EBsimi i llogaris\u00EB d\u00EBshtoi sepse llogaria nuk ekziston
error.communication.message=Ndodhi nj\u00EB gabim i papritur. Provo p\u00EBrs\u00EBri. N\u00EBse gabimi vazhdon, kontakto help@mygcx.org
error.communication.notice=Gabim kushti
error.communication.title=Gabim titulli i komunikimit
error.exception.details=P\u00EBrjashtim gabimi
error.exception.message=Mesazh p\u00EBrjashtim gabimi.
error.exception.notice=Lajm\u00EBrim p\u00EBrjashtim gabimi.
error.exception.title=Titull p\u00EBrjashtim gabimi
error.invalidpassword=Fjal\u00EBkalimi q\u00EB provuat nuk u pranua. Ju lutem, provoni nj\u00EB tjet\u00EBr. (Ndoshta mund t\u00EB kesh p\u00EBrdorur nj\u00EB fjal\u00EB q\u00EB \u00EBsht\u00EB shum\u00EB e p\u00EBrdorur prandaj nuk konsiderohet e sigurt\u00EB.) 
error.login.disabled=Gabim: Hyrja u \u00E7&apos;aktivizua
error.login.nocookieafterauth=Gabim: Hyrje - No Cookie After Auth
error.nocredentialorprincipal=Gabim: Nuk ka kredenciale ose principal
error.password.lowerrequired=Fjal\u00EBkalimi \u00EBsht\u00EB shum\u00EB i dob\u00EBt. Provo t&apos;i shtosh nj\u00EB shkronj\u00EB t\u00EB vog\u00EBl (p.sh. abcde, etj.) q\u00EB t\u00EB jet\u00EB m\u00EB i sigurt\u00EB.
error.password.maxlength=Uau! Kjo pothuajse nuk ndodh kurr\u00EB. Fjal\u00EBkalimi \u00EBsht\u00EB shum\u00EB i gjat\u00EB.
error.password.minlength=T\u00EB lutem vendos nj\u00EB fjal\u00EBkalim m\u00EB t\u00EB gjat\u00EB.
error.password.numberrequired=Fjal\u00EBkalimi \u00EBsht\u00EB shum\u00EB i dob\u00EBt. Provo t&apos;i shtosh nj\u00EB num\u00EBr (1234567890) q\u00EB t\u00EB jet\u00EB m\u00EB i sigurt\u00EB.
error.password.symbolrequired=Fjal\u00EBkalimi \u00EBsht\u00EB shum\u00EB i dob\u00EBt. Provo t&apos;i shtosh nj\u00EB simbol (!@#$%^&amp;*) q\u00EB t\u00EB jet\u00EB m\u00EB i sigurt\u00EB.
error.password.upperrequired=Fjal\u00EBkalimi \u00EBsht\u00EB shum\u00EB i dob\u00EBt. Provo t&apos;i shtosh nj\u00EB shkronj\u00EB t\u00EB madhe (p.sh. ABCDE, etj.) q\u00EB t\u00EB jet\u00EB m\u00EB i sigurt\u00EB.
facebook.error.accountalreadylinked=Llogaria e Facebook \u00EBsht\u00EB e lidhur me nj\u00EB llogari tjet\u00EBr
federation.error.identityexists=Ky identitet tashm\u00EB ekziston n\u00EB sistemin \u00C7el\u00EBsi, ju lutem hyni duke p\u00EBrdorur ato kredenciale p\u00EBr t\u00EB lidhur identitetet.
federation.error.unknownidentity=K\u00EBto kredenciale nuk ekzistojn\u00EB.
help.error.line1=Gabimi \u00EBsht\u00EB nj\u00EB gabim sistemi q\u00EB duhet ta shikoj\u00EB nj\u00EB staf teknik ose ka nj\u00EB gabim n\u00EB t\u00EB dh\u00EBnat q\u00EB ke futur.
help.error.title=Fatkeq\u00EBsisht ndodhi nj\u00EB gabim
help.exitinstructions=Kliko &quot;mbyll&quot; ose shtyp ESC
help.label.close=Mbyll
help.label.help=Ndihm\u00EB
help.label.more=T\u00EB duhet prap\u00EB ndihm\u00EB? Shko tek: {0}
help.login.line1=Nj\u00EB adres\u00EB Emaili e kombinuar me nj\u00EB fjal\u00EBkalim v\u00EBrteton identitetin tuaj n\u00EB sistem.
help.login.line2=N\u00EBse harron fjal\u00EBkalimin kliko n\u00EB lidhjen q\u00EB thot\u00EB, &quot;Harrove fjal\u00EBkalimin?&quot; (direkt posht\u00EB kutis\u00EB ku shkruhet fjal\u00EBkalimi.) Pastaj, kur t&apos;ju k\u00EBrkohet n\u00EB hapin tjet\u00EBr, shkruaj adres\u00EBn e Email q\u00EB t&apos;ju d\u00EBrgojm\u00EB nj\u00EB fjal\u00EBkalim t\u00EB ri t\u00EB p\u00EBrkohsh\u00EBm.
help.login.title=Ndihm\u00EB p\u00EBr hyrje n\u00EB llogari
help.logout.line1=Tashm\u00EB ke dal\u00EB nga llogaria
help.logout.line2=N\u00EBse po p\u00EBrdor nj\u00EB kompjuter publik (q\u00EB e p\u00EBrdorin edhe njer\u00EBz t\u00EB tjer\u00EB) \u00EBsht\u00EB shum\u00EB e r\u00EBnd\u00EBsishme t\u00EB mbyll\u00EBsh shfletuesin (psh. Internet Explorer, Google Chrome etj).
help.logout.line3=Mbyllja e t\u00EB gjitha dritareve t\u00EB shfletuesit dhe/ose dalja nga shfletuesi parandalon q\u00EB llogaria jote t\u00EB p\u00EBrdoret nga dikush tjet\u00EBr.
help.logout.title=Ndihm\u00EB p\u00EBr t\u00EB dal\u00EB
help.selfServe.AccountDetails.line1=Mund t\u00EB ndryshosh adres\u00EBn e Email, emrin, mbiemrin ose fjal\u00EBkalimin.
help.selfServe.AccountDetails.line2=Mund t\u00EB ndryshosh nj\u00EB ose m\u00EB shum\u00EB detaje n\u00EB t\u00EB nj\u00EBnjt\u00EBn koh\u00EB. Pastaj kliko &quot;Ruaj&quot;. N\u00EBse nuk do t\u00EB ruash ndonj\u00EB ndryshim, thjesh kliko &quot;Anullo&quot; q\u00EB t\u00EB kthehesh tek Hyrja.
help.selfServe.AccountDetails.line3=Ndrysho fjal\u00EBkalimin duke shkruar nj\u00EB fjal\u00EBkalim t\u00EB ri n\u00EB kutin\u00EB bosh &quot;Fjal\u00EBkalimi&quot; dhe pastaj shkruaje p\u00EBrs\u00EBri n\u00EB kutin\u00EB &quot;Konfirmo fjal\u00EBkalimin&quot; p\u00EBr tu siguruar q\u00EB e ke shkruar sakt\u00EB.
help.selfServe.AccountDetails.line4=Nj\u00EB fjal\u00EBkalim i mir\u00EB duhet t\u00EB jet\u00EB 8 ose m\u00EB shum\u00EB karaktere dhe mund t\u00EB p\u00EBrfshij\u00EB:
help.selfServe.AccountDetails.line5=N\u00EBse fjal\u00EBkalimi nuk p\u00EBrmban di\u00E7ka prej t\u00EB pakt\u00EBn dy shembujve m\u00EB sip\u00EBr, do t&apos;ju k\u00EBrkohet t&apos;i shtoni fjal\u00EBkalimit nj\u00EB num\u00EBr ose nj\u00EB karakter tjet\u00EBr.
help.selfServe.AccountDetails.title=Ndihm\u00EB p\u00EBr t\u00EB dh\u00EBnat e llogaris\u00EB
help.selfServe.AccountDetailsComplete.line1=Llogaria juaj u p\u00EBrdit\u00EBsua me sukses me informacionin e ri.
help.selfServe.AccountDetailsComplete.title=Llogaria u p\u00EBdit\u00EBsua
help.selfServe.changeTempPw.line1=Ndrysho fjal\u00EBkalimin duke futur nj\u00EB t\u00EB ri n\u00EB kutin\u00EB bosh &quot;Fjal\u00EBkalimi&quot; dhe pastaj duke e shkruar p\u00EBrs\u00EBri n\u00EB kutin\u00EB &quot;Konfirmo fjal\u00EBkalimin&quot; q\u00EB t\u00EB sigurohesh q\u00EB e ke shkruar sakt\u00EB.
help.selfServe.changeTempPw.line2=Nj\u00EB fjal\u00EBkalim i mir\u00EB \u00EBsht\u00EB 8 ose m\u00EB shum\u00EB karaktere dhe mund t\u00EB p\u00EBrfshij\u00EB:
help.selfServe.changeTempPw.line3=N\u00EBse fjal\u00EBkalimi juaj nuk p\u00EBrfshin di\u00E7ka nga t\u00EB pakt\u00EBn dy prej shembujve m\u00EB sip\u00EBr, do t&apos;ju k\u00EBrkohet t&apos;i shtoni fjal\u00EBkalimit nj\u00EB num\u00EBr ose ndonj\u00EB karakter tjet\u00EBr.
help.selfServe.changeTempPw.title=Ndrysho fjal\u00EBkalimin e p\u00EBrkohsh\u00EBm
help.selfServe.characterlist.line1=shkronja t\u00EB vogla (p.sh. abcde, etj.)
help.selfServe.characterlist.line2=shkronja t\u00EB m\u00EBdha (p.sh. ABCDE, etj.)
help.selfServe.characterlist.line3=numra (1234567890)
help.selfServe.characterlist.line4=simbole ose shenja formatimi (!@#$%^&amp;*)
help.selfServe.characterlist.line5=karaktere specifike t\u00EB gjuh\u00EBs shqipe (\u00EB, \u00E7, \u00CB, \u00C7) 
help.selfServe.ForgotPassword.line1=N\u00EBse keni harruar fjal\u00EBkalimin, mund t&apos;ju d\u00EBrgojm\u00EB nj\u00EB fjal\u00EBkalim t\u00EB ri n\u00EB adres\u00EBn tuaj t\u00EB Email.
help.selfServe.ForgotPassword.line2=Prit pak p\u00EBr fjal\u00EBkalimin e p\u00EBrkohsh\u00EBm q\u00EB do mb\u00EBrrij\u00EB n\u00EB Email t\u00EBnd. Duhet t\u00EB vij\u00EB menj\u00EBher\u00EB, por edhe mund t\u00EB zgjas\u00EB deri n\u00EB nj\u00EB or\u00EB n\u00EBse ka shum\u00EB trafik interneti. N\u00EBse nuk e gjen mesazhin n\u00EB Inbox kontrollo n\u00EB Junk Mail. Hap mesazhin dhe kliko lidhjen &quot;aktivizo&quot; ose mund t\u00EB hysh edhe duke shkruar fjal\u00EBkalimin e p\u00EBrkohsh\u00EBm n\u00EB faqen Hyr\u00EBse. Mos harro se gjithmon\u00EB duhet t\u00EB p\u00EBrdor\u00EBsh t\u00EB nj\u00EBjt\u00EBn adres\u00EB Email n\u00EB faqen Hyr\u00EBse. 
help.selfServe.ForgotPassword.line3=N\u00EB \u00E7do rast, do t\u00EB shkosh menj\u00EBher\u00EB n\u00EB nj\u00EB faqe ku mund t\u00EB krijosh nj\u00EB fjal\u00EBkalim t\u00EBndin q\u00EB mund ta mbash mend leht\u00EB.
help.selfServe.ForgotPassword.title=Ndihm\u00EB Kam harruar fjal\u00EBkalimin
help.selfServe.ForgotPasswordComplete.line1=Nj\u00EB fjal\u00EBkalim i ri, i p\u00EBrkohsh\u00EBm u d\u00EBrgua tek adresa juaj e Email.
help.selfServe.ForgotPasswordComplete.line2=Prisni pak sa t\u00EB mb\u00EBrrij\u00EB fjal\u00EBkalimi i p\u00EBrkohsh\u00EBm n\u00EB Emailin tuaj. Duhet t\u00EB vij\u00EB menj\u00EBher\u00EB, por mund t\u00EB zgjas\u00EB edhe deri n\u00EB nj\u00EB or\u00EB n\u00EBse interneti ka shum\u00EB trafik. N\u00EBse nuk e gjen mesazhin n\u00EB Inbox, provo t\u00EB k\u00EBrkosh n\u00EB Junk Mail. Hap mesazhin dhe kliko lidhjen \u201Caktivizo\u201D ose mund t\u00EB hysh duke shkruar apo kopjuar fjal\u00EBkalimin e p\u00EBrkohsh\u00EBm n\u00EB faqen Hyr\u00EBse. Mos harro se gjithmon\u00EB duhet t\u00EB p\u00EBrdor\u00EBsh t\u00EB nj\u00EBjtin em\u00EBr p\u00EBrdoruesi n\u00EB faqen Hyr\u00EBse.
help.selfServe.ForgotPasswordComplete.line3=N\u00EB \u00E7do rast, do t\u00EB shkosh menj\u00EBher\u00EB n\u00EB nj\u00EB faqe ku mund t\u00EB krijosh nj\u00EB fjal\u00EBkalim t\u00EBndin q\u00EB mund ta mbash mend leht\u00EB.
help.selfServe.ForgotPasswordComplete.title=Fjal\u00EBkalimi i ri u d\u00EBrgua
help.selfServe.SignIn.line1=Para se t\u00EB b\u00EBsh ndryshime n\u00EB llogarin\u00EB t\u00EBnde, duhet t\u00EB dim\u00EB se kush je.
help.selfServe.SignIn.line2=Shkruaj adres\u00EBn e Email dhe fjal\u00EBkalimin. Pastaj mund t\u00EB p\u00EBrdit\u00EBsosh informacionin e llogaris\u00EB t\u00EBnde.
help.selfServe.SignIn.line3=Shkruaj adres\u00EBn e Email dhe fjal\u00EBkalimin. Pastaj mund t\u00EB p\u00EBrdit\u00EBsosh informacionin e llogaris\u00EB t\u00EBnde.
help.selfServe.SignIn.title=Vetit\u00EB e llogaris\u00EB: Hyr
help.signUp.Email.line1=P\u00EBr tu regjistruar p\u00EBr nj\u00EB llogari, shkruani adres\u00EBn tuaj t\u00EB Email dhe klikoni vazhdo. N\u00EBse shikon nj\u00EB mesazh q\u00EB ju paralajm\u00EBron se kjo adres\u00EB \u00EBsht\u00EB p\u00EBrdorur nj\u00EBher\u00EB, konsidero k\u00EBto:
help.signUp.Email.line2=Ekziston nj\u00EB llogari juaja n\u00EB sistem.
help.signUp.Email.line3=Dikush q\u00EB ndan k\u00EBt\u00EB adres\u00EB Email me ty tashm\u00EB e ka krijuar nj\u00EB llogari n\u00EB sistem.
help.signUp.Email.line4=N\u00EBse e ke nj\u00EB llogari por nuk mban mend fjal\u00EBkalimin: Kliko &quot;anullo&quot; p\u00EBr tu kthyer tek Hyrja. Pastaj kliko lidhjen q\u00EB thot\u00EB, &quot;Ke harruar fjal\u00EBkalimin?&quot;
help.signUp.Email.line5=N\u00EBse n\u00EB k\u00EBt\u00EB sistem p\u00EBrpiqesh t\u00EB ndash nj\u00EB llogari me dik\u00EB tjet\u00EBr do t\u00EB kesh problem kur t\u00EB shkosh n\u00EB faqe q\u00EB k\u00EBrkojn\u00EB nj\u00EB identitet unik p\u00EBr \u00E7do vizitor. Ndarja e nj\u00EB llogarie pengon nj\u00EB person ose tjetrin q\u00EB t\u00EB mos shikoj\u00EB informacionin e tyre personal ose mund t&apos;i shfaq\u00EB informacion privat dhe konfidencial nj\u00EB personi t\u00EB gabuar. N\u00EB \u00E7do rast, ju lutem p\u00EBrdorni nj\u00EB llogari personale Email q\u00EB nuk e ndani me asnj\u00EB tjet\u00EBr.
help.signUp.Email.title=Regjistrimi Hapi 1: Adresa Email
help.signUp.Name.line1=Pasi t\u00EB shkruash me sukses adres\u00EBn e Email n\u00EB faqen e m\u00EBparshme duhet t\u00EB shkruash edhe emrin dhe mbiemrin. Emri e b\u00EBn m\u00EB t\u00EB leht\u00EB t\u00EB gjesh t\u00EB dh\u00EBnat e tua n\u00EBse duhet t\u00EB kontaktosh qendr\u00EBn e ndihm\u00EBs p\u00EBr asistenc\u00EB personale. 
help.signUp.Name.line2=Klikimi i butonit &quot;vazhdo&quot; do t\u00EB krijoj\u00EB llogarin\u00EB tuaj dhe do t\u00EB d\u00EBrgoj\u00EB nj\u00EB fjal\u00EBkalim t\u00EB p\u00EBrkohsh\u00EBm tek Email juaj.
help.signUp.Name.line3=Kliko butonin &quot;prapa&quot; n\u00EBse d\u00EBshiron t\u00EB kontrollosh edhe nj\u00EB her\u00EB adres\u00EBn e Email q\u00EB ke futur n\u00EB faqen e m\u00EBparshme.
help.signUp.Name.line4=Kliko butonin &quot;anullo&quot; p\u00EBr t\u00EB anulluar procesin e krijimit t\u00EB llogaris\u00EB.
help.signUp.Name.title=Regjistrimi Hapi 2: Emri
help.signUp.Success.line1=Llogaria juaj u krijua dhe nj\u00EB fjal\u00EBkalim i p\u00EBrkohsh\u00EBm u d\u00EBrgua tek adresa juaj e Email. Hapi i fundit p\u00EBr t\u00EB aktivizuar llogarin\u00EB \u00EBsht\u00EB krijimi i nj\u00EB fjal\u00EBkalimi personal dhe konfidencial. 
help.signUp.Success.line2=Prisni pak sa t\u00EB mb\u00EBrrij\u00EB fjal\u00EBkalimi i p\u00EBrkohsh\u00EBm n\u00EB Emailin tuaj. Duhet t\u00EB vij\u00EB menj\u00EBher\u00EB, por mund t\u00EB zgjas\u00EB edhe deri n\u00EB nj\u00EB or\u00EB n\u00EBse interneti ka shum\u00EB trafik. N\u00EBse nuk e gjen mesazhin n\u00EB Inbox, provo t\u00EB k\u00EBrkosh n\u00EB Junk Mail. Hap mesazhin dhe kliko lidhjen \u201Caktivizo\u201D ose mund t\u00EB hysh duke shkruar apo kopjuar fjal\u00EBkalimin e p\u00EBrkohsh\u00EBm n\u00EB faqen Hyr\u00EBse. Mos harro se gjithmon\u00EB duhet t\u00EB p\u00EBrdor\u00EBsh t\u00EB nj\u00EBjtin em\u00EBr p\u00EBrdoruesi n\u00EB faqen Hyr\u00EBse.
help.signUp.Success.line3=N\u00EB \u00E7do rast, do t\u00EB shkosh menj\u00EBher\u00EB n\u00EB nj\u00EB faqe ku mund t\u00EB krijosh nj\u00EB fjal\u00EBkalim t\u00EBndin q\u00EB mund ta mbash mend leht\u00EB.
help.signUp.Success.title=Ndihm\u00EB Llogaria u krijua
invalid.firstname=&quot;Emri&quot; p\u00EBrmban karaktere t\u00EB pavlefshme. Provo p\u00EBrs\u00EBri.
invalid.lastname=&quot;Mbiemri&quot; p\u00EBrmban karaktere t\u00EB pavlefshme. Provo p\u00EBrs\u00EBri.
invalid.username=Kjo adres\u00EB Email p\u00EBrmban karaktere t\u00EB pavlefshme. Provo p\u00EBrs\u00EBri.
login.button.submit=Hyr
login.canalsoA=Llogaria
login.forgotpassword=Ke harruar fjal\u00EBkalimin?
login.forgotusername=Ke harruar se cil\u00EBn adres\u00EB Emaili ke p\u00EBrdorur?
login.label.password=Fjal\u00EBkalimi
login.label.username=email
login.languages=Gjuh\u00EBt
login.noaccountA=Regjistrohu
login.notice={0} k\u00EBrkon q\u00EB m\u00EB par\u00EB t\u00EB klikosh butonin \u201CHYR\u201D.
login.notice.noservice=Duhet t\u00EB Hysh (logohesh) n\u00EB faqen q\u00EB d\u00EBshiron t\u00EB hap\u00EBsh.
login.title=\u00C7el\u00EBsi | Hyrja
logout.button.submit=Hyr
logout.message=Tashm\u00EB ke dal\u00EB me sukses nga faqja. Kliko butonin m\u00EB posht\u00EB p\u00EBr t\u00EB Hyr\u00EB p\u00EBrs\u00EBri.
logout.title=\u00C7el\u00EBsi | Ke dal\u00EB nga llogaria
logoutsuccessful=Ke dal\u00EB nga llogaria
menu.accountdetails=Llogaria
menu.signin=Hyr
menu.signup=Regjistrohu
mismatch.retypePassword=Ato q\u00EB ke shkruar n\u00EB kutit\u00EB &quot;Fjalekalimi&quot; dhe &quot;Konfirmo fjal\u00EBkalimin&quot; nuk p\u00EBrputhen. Provo p\u00EBrs\u00EBri.
relay.error.identityexists=Na vjen keq; nuk mund t\u00EB krijojm\u00EB nj\u00EB llogari p\u00EBr {0}. Emri i p\u00EBrdoruesit {0} tashm\u00EB ekziston n\u00EB \u00C7el\u00EBsi. Ju lutem, shkruani emrin e p\u00EBrdoruesit dhe fjal\u00EBkalimin m\u00EB posht\u00EB p\u00EBr t\u00EB lidhur llogarin\u00EB \u00C7el\u00EBsi me llogarin\u00EB Relay.
relay.error.unknownidentity=Identiteti Relay i p\u00EBrdorur nuk u pranua nga \u00C7el\u00EBsi. Ju lutem, verifikoni identitetin tuaj p\u00EBr t\u00EB vazhduar m\u00EB tej.
relay.login.button=Hyr me
relay.selfservice.linkidentities.message.line1=N\u00EBse tashm\u00EB keni nj\u00EB llogari n\u00EB \u00C7el\u00EBsi, zgjidh &quot;Lidh llogarit\u00EB&quot; m\u00EB posht\u00EB. Do t&apos;ju k\u00EBrkohet t\u00EB verifikoni identitetin tuaj dhe pastaj, llogarit\u00EB Relay dhe \u00C7el\u00EBsi do t\u00EB lidhen duke b\u00EBr\u00EB t\u00EB mundur q\u00EB t\u00EB hysh me llogarin\u00EB Relay.
relay.selfservice.linkidentities.message.line2=N\u00EBse nuk ke nj\u00EB llogari \u00C7el\u00EBsi, zgjidh &quot;Vazhdo&quot; dhe ne do t\u00EB lidhim llogarin\u00EB tuaj Relay me \u00C7el\u00EBsi-n duke u bazuar n\u00EB kredencialet e tua n\u00EB Relay.
required=Mungon nj\u00EB fush\u00EB e detyrueshme. Ju lutem, plot\u00EBsojeni.
required.firstName=&quot;emri&quot; \u00EBsht\u00EB i detyruesh\u00EBm. Ju lutem, plot\u00EBsojeni.
required.lastName=&quot;mbiemri&quot; \u00EBsht\u00EB i detyruesh\u00EBm. Ju lutem, plot\u00EBsojeni.
required.password=&quot;fjal\u00EBkalimi&quot; \u00EBsht\u00EB i detyruesh\u00EBm. Ju lutem, plot\u00EBsojeni.
required.retypePassword=Ju lutemi, shkruani p\u00EBrs\u00EBri &quot;fjal\u00EBkalimin&quot; edhe n\u00EB fush\u00EBn &quot;konfirmo fjal\u00EBkalimin&quot;. Kjo ndihmon q\u00EB t\u00EB mos ket\u00EB gabime tipografike. 
required.username=&quot;Email&quot; \u00EBsht\u00EB i detyruesh\u00EBm. Ju lutem, plot\u00EBsojeni.
selfserve.accountdetails.button.cancel=anullo
selfserve.accountdetails.button.continue=ruaj
selfserve.accountdetails.label.confirmpassword=konfirmo fjal\u00EBkalimin
selfserve.accountdetails.label.email=Email
selfserve.accountdetails.label.firstname=Emri
selfserve.accountdetails.label.lastname=Mbiemri
selfserve.accountdetails.label.password=fjal\u00EBkalimi
selfserve.accountdetails.message=Kjo llogari i p\u00EBrket:
selfserve.accountdetails.message.line1=Nj\u00EB fjal\u00EBkalim i mir\u00EB \u00EBsht\u00EB 8 ose m\u00EB shum\u00EB karaktere
selfserve.accountdetails.message.line2=Kliko &quot;Ndihm\u00EB&quot; p\u00EBr t\u00EB m\u00EBsuar m\u00EB shum\u00EB se si t\u00EB krijosh fjal\u00EBkalime
selfserve.accountdetails.notice=Ndrysho vetit\u00EB e llogaris\u00EB: Ndrysho nj\u00EB ose m\u00EB shum\u00EB fusha
selfserve.changetemppw.button.cancel=anullo
selfserve.changetemppw.button.continue=vazhdo
selfserve.changetemppw.label.confirmpassword=konfirmo fjal\u00EBkalimin
selfserve.changetemppw.label.email=Email
selfserve.changetemppw.label.firstname=emri
selfserve.changetemppw.label.lastname=mbiemri
selfserve.changetemppw.label.password=fjal\u00EBkalimi
selfserve.changetemppw.message=Shkruani nj\u00EB fjal\u00EBkalim t\u00EB ri. Ky hap \u00EBsht\u00EB i nevojsh\u00EBm kur krijohen llogari t\u00EB reja ose kur harron fjal\u00EBkalimin dhe k\u00EBrkon nj\u00EB t\u00EB ri.
selfserve.changetemppw.message.line1=Nj\u00EB fjal\u00EBkalim i mir\u00EB p\u00EBrmban 8 ose m\u00EB shum\u00EB karaktere.
selfserve.changetemppw.message.line2=Kliko &quot;Ndihm\u00EB&quot; p\u00EBr t\u00EB m\u00EBsuar m\u00EB shum\u00EB se si krijohen fjal\u00EBkalimet.
selfserve.changetemppw.notice=Duhet t\u00EB ndryshosh fjal\u00EBkalimin
selfserve.complete.button.continue=Hyr
selfserve.complete.message=SH\u00CBNIM: N\u00EBse ke ndryshuar adres\u00EBn e Email, nj\u00EB fjal\u00EBkalim i p\u00EBrkohsh\u00EBm u d\u00EBrgua n\u00EB at\u00EB adres\u00EB Email. Shko dhe merre at\u00EB fjal\u00EBkalim nga Email tani. Pasi t\u00EB hysh me fjal\u00EBkalimin e p\u00EBrkohsh\u00EBm, duhet t\u00EB krijosh nj\u00EB fjal\u00EBkalim t\u00EB ri.
selfserve.complete.message2=Kliko &quot;Hyr&quot; q\u00EB t\u00EB fillosh t\u00EB p\u00EBrdor\u00EBsh adres\u00EBn Email ose fjal\u00EBkalimin e p\u00EBrdit\u00EBsuar.
selfserve.complete.notice=Informacioni i llogaris\u00EB u p\u00EBrdit\u00EBsua
selfserve.complete.title=\u00C7el\u00EBsi | Llogaria u p\u00EBrdit\u00EBsua
selfserve.forgotpassword.button.cancel=anullo
selfserve.forgotpassword.button.continue=vazhdo
selfserve.forgotpassword.complete.button.continue=vazhdo
selfserve.forgotpassword.complete.message.line1=Nj\u00EB fjal\u00EBkalim i p\u00EBrkohsh\u00EBm u d\u00EBrgua n\u00EB adres\u00EBn tuaj t\u00EB Email. Kontrollo Email dhe:
selfserve.forgotpassword.complete.message.line2=N\u00EB mesazh kliko lidhjen &quot;Aktivizo llogarin\u00EB&apos;
selfserve.forgotpassword.complete.message.line3=ose:
selfserve.forgotpassword.complete.message.line4=Shkruaj fjal\u00EBkalimin e p\u00EBrkohsh\u00EBm n\u00EB faqen e Hyrjes
selfserve.forgotpassword.complete.message.line5=(Sh\u00EBnim: Pasi t\u00EB hysh me fjal\u00EBkalimin e p\u00EBrkohsh\u00EBm, do t\u00EB duhet t\u00EB krijosh nj\u00EB fjal\u00EBkalim t\u00EB ri.)
selfserve.forgotpassword.complete.notice=Fjal\u00EBkalimi i ri u d\u00EBrgua
selfserve.forgotpassword.complete.title=\u00C7el\u00EBsi | Fjal\u00EBkalimi u d\u00EBrgua
selfserve.forgotpassword.forgotusername.link=Ke harruar cil\u00EBn adres\u00EB Email ke p\u00EBrdorur?
selfserve.forgotpassword.label.username=Email
selfserve.forgotpassword.message=Shkruaj adres\u00EBn e Email dhe kliko &quot;vazhdo&quot;
selfserve.forgotpassword.notice=Harrova fjal\u00EBkalimin
selfserve.forgotpassword.title=\u00C7el\u00EBsi | Harruar Fjal\u00EBkalimin
selfserve.signin.button.cancel=anullo
selfserve.signin.button.continue=vazhdo
selfserve.signin.label.password=Fjal\u00EBkalimi
selfserve.signin.label.username=Email
selfserve.signin.message=Ju lutemi hyni n\u00EB llogari p\u00EBrpara se t\u00EB shikoni apo ndryshoni vetit\u00EB e llogaris\u00EB.
selfserve.signin.notice=Vetit\u00EB e llogaris\u00EB: Hyrje
selfserve.signin.title=\u00C7el\u00EBsi | Hyrja n\u00EB llogari 
selfservice.accountdetails.facebook.button.unlink=Hiq lidhjen p\u00EBr llogarin\u00EB Facebook
selfservice.accountdetails.facebook.label.currentaccount=Llogaria Facebook: {0}
selfservice.accountdetails.relay.button.link=Lidh identitetin
selfservice.accountdetails.relay.button.unlink=Hiq lidhjen p\u00EBr identitetin
selfservice.accountdetails.relay.label.currentaccount=Relay GUID: {0}
selfservice.linkidentities.button.createnew=Vazhdo
selfservice.linkidentities.button.linkidentities=Lidh llogarin\u00EB
selfservice.linkidentities.button.showcreateform=Prapa
selfservice.linkidentities.button.showlinkform=Lidh llogarit\u00EB
selfservice.linkidentities.help.title=Lidh identitetet e federuara
selfservice.linkidentities.notice=Ju lutem hyni me nj\u00EB llogari ekzistuese p\u00EBr t\u00EB verifikuar identitetin tuaj.
selfservice.linkidentities.title=\u00C7el\u00EBsi  | Lidh identitetet
signup.button.cancel=anullo
signup.button.continue=vazhdo
signup.email.message=A ke tashm\u00EB nj\u00EB llogari n\u00EB \u00C7el\u00EBsi? N\u00EBse po, {0} n\u00EB at\u00EB llogari dhe mos krijo nj\u00EB llogari t\u00EB re.
signup.email.message.accountdetails.linktext=ndrysho adres\u00EBn e Email
signup.label.email=adresa Email
signup.name.button.back=prapa
signup.name.button.cancel=anullo
signup.name.button.continue=vazhdo
signup.name.label.firstname=emri
signup.name.label.lastname=mbiemri
signup.name.message=Kjo llogari e re i p\u00EBrket:
signup.name.notice=Hapi 2: Shkruaj emrin
signup.name.title=\u00C7el\u00EBsi | Regjistrimi Hapi 2
signup.notice=Hapi 1: Shkruaj adres\u00EBn e Emailit
signup.success.button.continue=vazhdo
signup.success.message=Udh\u00EBzimet e fjal\u00EBkalimit t\u00EB p\u00EBrkohsh\u00EBm
signup.success.message.line1=Nj\u00EB fjal\u00EBkalim i p\u00EBrkohsh\u00EBm u d\u00EBrgua tek adresa jote e Email. Kontrollo Email dhe: 
signup.success.message.line2=N\u00EB mesazh kliko lidhjen &quot;Aktivizo llogarin\u00EB&quot; 
signup.success.message.line3=ose:
signup.success.message.line4=Shkruaj fjal\u00EBkalimin e p\u00EBrkohsh\u00EBm n\u00EB faqen e Hyrjes
signup.success.message.line5=(Sh\u00EBnim: Pasi t\u00EB hysh me fjal\u00EBkalimin e p\u00EBrkohsh\u00EBm, do t\u00EB duhet t\u00EB krijosh nj\u00EB fjal\u00EBkalim t\u00EB ri.)
signup.success.notice=Llogaria u krijua
signup.success.title=Regjistrimi p\u00EBrfundoi
signup.title=\u00C7el\u00EBsi  | Regjistrimi Hapi 1
