common.securityinfo=\u5B89\u5168\u306E\u305F\u3081\u3001\u305D\u306E\u30A2\u30AB\u30A6\u30F3\u30C8\u3067\u5165\u3063\u305F\u4ECA\u306E\u30B5\u30A4\u30C8\u3084\u3059\u3079\u3066\u306E\u30B5\u30A4\u30C8\u3092\u9589\u3058\u305F\u308A\u3001\u5225\u306E\u30B5\u30A4\u30C8\u306B\u79FB\u52D5\u3059\u308B\u3068\u304D\u306B\u306F\u3001\u3059\u3079\u3066\u306E\u30A6\u30A3\u30F3\u30C9\u30A6\u3092\u9589\u3058\u308B\u304B\u3001\u30A4\u30F3\u30BF\u30FC\u30CD\u30C3\u30C8\u30D6\u30E9\u30A6\u30F3\u30B6\u30FC\u3092\u7D42\u4E86\u3055\u305B\u3066\u304F\u3060\u3055\u3044\u3002
duplicate.username=\u30A8\u30E9\u30FC\uFF1A\u30E6\u30FC\u30B6\u30FC\u540D\u306E\u91CD\u8907\uFF08\u30E6\u30FC\u30B6\u30FC\u540D\uFF08\u4F8B\u3048\u3070\u3001\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9\uFF09\u304C\u3059\u3067\u306B\u4ED6\u306E\u30A2\u30AB\u30A6\u30F3\u30C8\u3067\u4F7F\u7528\u3055\u308C\u3066\u3044\u307E\u3059\u3002\uFF09
error.account.activationfailed=\u30A8\u30E9\u30FC\uFF1A\u30A2\u30AB\u30A6\u30F3\u30C8\u306E\u8D77\u52D5\uFF08\uFF1F\uFF09\u5931\u6557\u3057\u307E\u3057\u305F
error.account.authenticationfailed=\u30A8\u30E9\u30FC\uFF1A\u30A2\u30AB\u30A6\u30F3\u30C8\u306E\u8A3C\u660E\u306B\u5931\u6557\u3057\u307E\u3057\u305F
error.account.changepasswordfailed=\u30A8\u30E9\u30FC\uFF1A\u30D1\u30B9\u30EF\u30FC\u30C9\u306E\u5909\u66F4\u306B\u5931\u6557\u3057\u307E\u3057\u305F
error.account.deactivated=\u30A8\u30E9\u30FC\uFF1A\u30A2\u30AB\u30A6\u30F3\u30C8\u304C\u8D77\u52D5\uFF08\uFF1F\uFF09\u3057\u3066\u3044\u307E\u305B\u3093
error.account.emailexists=\u30A8\u30E9\u30FC\uFF1A\u3053\u306E\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9\u306F\u3059\u3067\u306B\u4ED6\u306E\u30A2\u30AB\u30A6\u30F3\u30C8\u3067\u4F7F\u7528\u3055\u308C\u3066\u3044\u307E\u3059\u3002
error.account.forcechangepassword=\u30A8\u30E9\u30FC\uFF1A\u30D1\u30B9\u30EF\u30FC\u30C9\u3092\u5909\u66F4\u3057\u3066\u304F\u3060\u3055\u3044\uFF08\uFF1F\uFF09
error.account.locked=\u30A8\u30E9\u30FC\uFF1A\u30A2\u30AB\u30A6\u30F3\u30C8\u304C\u30ED\u30C3\u30AF\u3055\u308C\u307E\u3057\u305F\u3002
error.account.notactivated=\u30A8\u30E9\u30FC\uFF1A\u30A2\u30AB\u30A6\u30F3\u30C8\u304C\u8D77\u52D5\uFF08\uFF1F\uFF09\u3057\u3066\u3044\u307E\u305B\u3093
error.account.updatefailed=\u30A8\u30E9\u30FC\uFF1A\u30A2\u30AB\u30A6\u30F3\u30C8\u306E\u30A2\u30C3\u30D7\u30C7\u30FC\u30C8\u306B\u5931\u6557\u3057\u307E\u3057\u305F\u3002
error.account.updatefailed.nouser=\u30A8\u30E9\u30FC\uFF1A\u305D\u306E\u30A2\u30AB\u30A6\u30F3\u30C8\u306F\u5B58\u5728\u3057\u3066\u3044\u306A\u3044\u305F\u3081\u3001\u30A2\u30AB\u30A6\u30F3\u30C8\u306E\u30A2\u30C3\u30D7\u30C7\u30FC\u30C8\u306B\u5931\u6557\u3057\u307E\u3057\u305F\u3002
error.communication.message=\u4E88\u671F\u305B\u306C\u30A8\u30E9\u30FC\u304C\u767A\u751F\u3057\u307E\u3057\u305F\u3002\u3082\u3046\u4E00\u5EA6\u3084\u3063\u3066\u307F\u3066\u304F\u3060\u3055\u3044\u3002\u305D\u306E\u30A8\u30E9\u30FC\u304C\u7121\u304F\u306A\u3089\u306A\u3044\u5834\u5408\u306F\u3001help@mygcx.org\u306B\u3054\u9023\u7D61\u304F\u3060\u3055\u3044\u3002
error.communication.notice=\u30A8\u30E9\u30FC\u306E\u72B6\u6CC1
error.communication.title=\u30A8\u30E9\u30FC\u60C5\u5831\uFF08\uFF1F\uFF09\u306E\u30BF\u30A4\u30C8\u30EB
error.exception.details=\u30A8\u30E9\u30FC\u306E\u4F8B\u5916\uFF08\uFF1F\uFF09
error.exception.message=\u30A8\u30E9\u30FC\u306E\u4F8B\u5916\u30E1\u30C3\u30BB\u30FC\u30B8\uFF08\uFF1F\uFF09
error.exception.notice=\u30A8\u30E9\u30FC\u306E\u4F8B\u5916\u8B66\u544A\uFF08\uFF1F\uFF09
error.exception.title=\u30A8\u30E9\u30FC\u306E\u4F8B\u5916\u30BF\u30A4\u30C8\u30EB\uFF08\uFF1F\uFF09
error.invalidpassword=\u305D\u306E\u30D1\u30B9\u30EF\u30FC\u30C9\u306B\u306F\u3001\u4E0D\u9069\u5207\u306A\u6587\u5B57\u304C\u542B\u307E\u308C\u3066\u3044\u307E\u3059\u3002\u3082\u3046\u4E00\u5EA6\u3084\u3063\u3066\u307F\u3066\u304F\u3060\u3055\u3044\u3002
error.login.disabled=\u30A8\u30E9\u30FC\uFF1A\u30ED\u30B0\u30A4\u30F3\u306B\u5931\u6557\u3057\u307E\u3057\u305F\u3002
error.login.nocookieafterauth=\u30A8\u30E9\u30FC\uFF1A\u30ED\u30B0\u30A4\u30F3\uFF0D\u8A8D\u8A3C\u5F8C\u306E\u30AF\u30C3\u30AD\u30FC\uFF08\uFF1F\uFF09\u304C\u3042\u308A\u307E\u305B\u3093
error.nocredentialorprincipal=\u30A8\u30E9\u30FC\uFF1A\u4FE1\u4EFB\u72B6\u304C\u306A\u3044\u304B\u3001\u672C\u4EBA\u78BA\u8A8D\u304C\u3068\u308C\u307E\u305B\u3093\u3002\uFF08\uFF1F\uFF09
error.password.lowerrequired=\u30D1\u30B9\u30EF\u30FC\u30C9\u306B\u5C0F\u6587\u5B57\uFF08\u4F8B\u3001abcde\u306A\u3069\uFF09\u3092\u52A0\u3048\u3066\u3001\u518D\u5EA6\u4F5C\u3063\u3066\u307F\u3066\u304F\u3060\u3055\u3044\u3002
error.password.maxlength=\u3053\u3093\u306A\u306E\u898B\u305F\u3053\u3068\u306A\u3044\u305C\uFF01\u3000\u30D1\u30B9\u30EF\u30FC\u30C9\u304C\u9577\u3059\u304E\u307E\u3059\u3002
error.password.minlength=\u3082\u3046\u5C11\u3057\u9577\u3044\u30D1\u30B9\u30EF\u30FC\u30C9\u3092\u9078\u3093\u3067\u304F\u3060\u3055\u3044\u3002
error.password.numberrequired=\u30D1\u30B9\u30EF\u30FC\u30C9\u306B\u6570\u5B57\uFF08\u4F8B\u30011234567890\uFF09\u3092\u52A0\u3048\u3066\u3001\u518D\u5EA6\u4F5C\u3063\u3066\u307F\u3066\u304F\u3060\u3055\u3044\u3002
error.password.symbolrequired=Your password is too weak.  Try adding a symbol or formatting mark (!@#$%^&amp;*) to make it stronger.
error.password.upperrequired=\u30D1\u30B9\u30EF\u30FC\u30C9\u306B\u5927\u6587\u5B57\uFF08\u4F8B\u3001ABCDE\u306A\u3069\uFF09\u3092\u52A0\u3048\u3066\u3001\u518D\u5EA6\u4F5C\u3063\u3066\u307F\u3066\u304F\u3060\u3055\u3044\u3002
error.servicevalidation.failed=\u30A8\u30E9\u30FC\uFF1A\u30B5\u30FC\u30D3\u30B9\u306E\u78BA\u8A8D\u306B\u5931\u6557\u3057\u307E\u3057\u305F\uFF08\uFF1F\uFF09
error.servicevalidation.noserviceprovided=\u30A8\u30E9\u30FC\uFF1A\u30B5\u30FC\u30D3\u30B9\u306E\u78BA\u8A8D\uFF0D\u30B5\u30FC\u30D3\u30B9\u304C\u63D0\u4F9B\u3055\u308C\u3066\u3044\u307E\u305B\u3093\u3002
error.servicevalidation.serviceempty=\u30A8\u30E9\u30FC\uFF1A\u30B5\u30FC\u30D3\u30B9\u306E\u78BA\u8A8D\uFF0D\u30B5\u30FC\u30D3\u30B9\u304C\u3042\u308A\u307E\u305B\u3093\uFF08\uFF1F\uFF09
error.servicevalidation.ticketempty=\u30A8\u30E9\u30FC\uFF1A\u30B5\u30FC\u30D3\u30B9\u306E\u78BA\u8A8D\uFF0D\u30C1\u30B1\u30C3\u30C8\u304C\u3042\u308A\u307E\u305B\u3093\uFF08\uFF1F\uFF09
help.error.line1=\u305D\u306E\u30A8\u30E9\u30FC\u306F\u3001\u6280\u8853\u30B9\u30BF\u30C3\u30D5\u306B\u3088\u308B\u4FEE\u7406\u306E\u5FC5\u8981\u306A\u30B7\u30B9\u30C6\u30E0\u30A8\u30E9\u30FC\u304B\u3001\u3042\u308B\u3044\u306F\u3001\u3042\u306A\u305F\u304C\u30BF\u30A4\u30D7\u3057\u305F\u30C7\u30FC\u30BF\u306B\u554F\u984C\u304C\u3042\u308A\u307E\u3059\u3002
help.error.line2= 
help.error.line3= 
help.error.title=\u6B8B\u5FF5\u3067\u3059\u304C\u3001\u30A8\u30E9\u30FC\u304C\u767A\u751F\u3057\u307E\u3057\u305F\u3002
help.exitinstructions=\u201C\u9589\u3058\u308B\u201D\u3092\u30AF\u30EA\u30C3\u30AF\u3059\u308B\u304B\u3001ESC\u30AD\u30FC\u3092\u62BC\u3057\u3066\u304F\u3060\u3055\u3044\u3002
help.label.close=\u9589\u3058\u308B
help.label.help=\u30D8\u30EB\u30D7
help.label.more=\u3055\u3089\u306B\u30D8\u30EB\u30D7\u304C\u5FC5\u8981\u3067\u3059\u304B\uFF1F\u3000\uFF5E\uFF5E\u3092\u3054\u53C2\u7167\u304F\u3060\u3055\u3044\u3002\u3000 {0} \u3082\u3057\u304F\u306F\uFF5E\uFF5E\u306B\u30E1\u30FC\u30EB\u3092\u304A\u9001\u308A\u304F\u3060\u3055\u3044\u3002\u3002
help.login.line1=\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9\u304C\u3001\u3042\u306A\u305F\u3067\u3042\u308B\u3053\u3068\u3092\u8A3C\u660E\u3059\u308B\u30D1\u30B9\u30EF\u30FC\u30C9\u3068\u540C\u3058\u306B\u306A\u3063\u3066\u3044\u307E\u3059\u3002\uFF08\uFF1F\uFF09
help.login.line2=\u30D1\u30B9\u30EF\u30FC\u30C9\u3092\u5FD8\u308C\u305F\u306A\u3089\u3001\u201CForgot your password?\uFF08\u30D1\u30B9\u30EF\u30FC\u30C9\u3092\u5FD8\u308C\u305F\u3089\uFF1F\uFF09\u201D\uFF08\u30D1\u30B9\u30EF\u30FC\u30C9\u3092\u5165\u529B\u3059\u308B\u753B\u9762\u306E\u3059\u3050\u4E0B\uFF09\u306E\u30EA\u30F3\u30AF\u3092\u30AF\u30EA\u30C3\u30AF\u3057\u3066\u304F\u3060\u3055\u3044\u3002\u6B21\u306E\u753B\u9762\u306B\u79FB\u3063\u305F\u3089\u3001\u3042\u306A\u305F\u306E\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002\u3053\u3061\u3089\u304B\u3089\u3001\u65B0\u3057\u3044\u4E00\u6642\u7684\u306A\u30D1\u30B9\u30EF\u30FC\u30C9\u3092\u304A\u9001\u308A\u3057\u307E\u3059\u3002
help.login.line3= 
help.login.title=\u30D8\u30EB\u30D7\u306B\u30B5\u30A4\u30F3\u30A4\u30F3\u3059\u308B\u3002
help.logout.line1=\u30ED\u30B0\u30A2\u30A6\u30C8\u3057\u307E\u3057\u305F\u3002
help.logout.line2=\u3042\u306A\u305F\u304C\u4ED6\u4EBA\u3082\u4F7F\u3046\u30B3\u30F3\u30D4\u30E5\u30FC\u30BF\u30FC\u3092\u4F7F\u3063\u3066\u3044\u308B\u306A\u3089\u3001\u7D76\u5BFE\u306B\u30D6\u30E9\u30A6\u30B6\u30FC\u3092\u9589\u3058\u3066\u304F\u3060\u3055\u3044\u3002
help.logout.line3=\u4ED6\u4EBA\u304C\u3042\u306A\u305F\u306E\u30A2\u30AB\u30A6\u30F3\u30C8\u3092\u4F7F\u3063\u3066\u3042\u306A\u305F\u306E\u60C5\u5831\u3092\u898B\u306A\u3044\u3088\u3046\u306B\u3059\u308B\u305F\u3081\u306B\u3001\u3059\u3079\u3066\u306E\u30D6\u30E9\u30A6\u30B6\u30FC\u306E\u30A6\u30A3\u30F3\u30C9\u30A6\u3092\u9589\u3058\u3066\u304F\u3060\u3055\u3044\u3002\u305D\u3057\u3066\u3001\u30D6\u30E9\u30A6\u30B6\u30FC\u81EA\u4F53\u3082\u7D42\u4E86\u3057\u3066\u304F\u3060\u3055\u3044\u3002
help.logout.title=\u30ED\u30B0\u30A2\u30A6\u30C8\u306E\u30D8\u30EB\u30D7
help.selfServe.AccountDetails.line1=\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9\u3001\u59D3\u3001\u540D\u3001\u30A2\u30C9\u30EC\u30B9\u3092\u5909\u66F4\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
help.selfServe.AccountDetails.line2=\u540C\u6642\u306B\u3001\uFF11\u3064\u304B\u305D\u308C\u4EE5\u4E0A\u306E\u5909\u66F4\u3092\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002\u305D\u308C\u304B\u3089\u3001\u201C\u4FDD\u5B58\u201D\u3092\u62BC\u3057\u307E\u3059\u3002\u3082\u3057\u3001\u3042\u306A\u305F\u304C\u4F5C\u3063\u305F\u30A2\u30AB\u30A6\u30F3\u30C8\u3092\u898B\u3066\u307F\u3066\u3001\u305D\u306E\u5909\u66F4\u3092\u3084\u3081\u305F\u3044\u5834\u5408\u306F\u3001\u201C\u30AD\u30E3\u30F3\u30BB\u30EB\u201D\u3092\u62BC\u3059\u3068\u3001\u30B5\u30A4\u30F3\u30A4\u30F3\u306E\u753B\u9762\u306B\u518D\u3073\u623B\u308A\u307E\u3059\u3002
help.selfServe.AccountDetails.line3=\u201C\u30D1\u30B9\u30EF\u30FC\u30C9\u201D\u3092\u5165\u529B\u3059\u308B\u6B04\u306B\u3001\u65B0\u3057\u3044\u30D1\u30B9\u30EF\u30FC\u30C9\u3092\u5165\u529B\u3057\u3066\u3001\u30D1\u30B9\u30EF\u30FC\u30C9\u306E\u5909\u66F4\u3092\u3057\u307E\u3059\u3002\u305D\u308C\u304B\u3089\u201C\u30D1\u30B9\u30EF\u30FC\u30C9\u306E\u518D\u78BA\u8A8D\u201D\u306E\u6B04\u306B\u3001\u518D\u5EA6\u9593\u9055\u3044\u306E\u306A\u3044\u3088\u3046\u306B\u305D\u306E\u30D1\u30B9\u30EF\u30FC\u30C9\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002 
help.selfServe.AccountDetails.line4=\u30D1\u30B9\u30EF\u30FC\u30C9\u306B\u306F\u3001\uFF18\u6587\u5B57\u4EE5\u4E0A\u304C\u542B\u307E\u308C\u308B\u3088\u3046\u306B\u3057\u3066\u304F\u3060\u3055\u3044\uFF1A
help.selfServe.AccountDetails.line5=\u3042\u306A\u305F\u306E\u30D1\u30B9\u30EF\u30FC\u30C9\u306B\u4E0A\u8A18\u306E\u30EA\u30B9\u30C8\u306B\u3042\u308B\u4F8B\u306E\u5C11\u306A\u304F\u3068\u3082\uFF12\u3064\u304C\u542B\u307E\u308C\u3066\u3044\u306A\u3044\u5834\u5408\u306F\u3001\u6570\u5B57\u304B\u4ED6\u306E\u6587\u5B57\u3092\u30D1\u30B9\u30EF\u30FC\u30C9\u306B\u52A0\u3048\u3066\u304F\u3060\u3055\u3044\u3002\uFF08\uFF1F\uFF09
help.selfServe.AccountDetails.title=\u30A2\u30AB\u30A6\u30F3\u30C8\u8A2D\u5B9A\u306E\u30D8\u30EB\u30D7
help.selfServe.AccountDetailsComplete.line1=\u3042\u306A\u305F\u306E\u5165\u529B\u3057\u305F\u60C5\u5831\u304C\u30A2\u30AB\u30A6\u30F3\u30C8\u306B\u66F4\u65B0\u3055\u308C\u307E\u3057\u305F\u3002
help.selfServe.AccountDetailsComplete.title=\u30A2\u30AB\u30A6\u30F3\u30C8\u304C\u66F4\u65B0\u3055\u308C\u307E\u3057\u305F\u3002
help.selfServe.changeTempPw.line1=\u201C\u30D1\u30B9\u30EF\u30FC\u30C9\u201D\u3092\u5165\u529B\u3059\u308B\u6B04\u306B\u3001\u65B0\u3057\u3044\u30D1\u30B9\u30EF\u30FC\u30C9\u3092\u5165\u529B\u3057\u3066\u3001\u30D1\u30B9\u30EF\u30FC\u30C9\u306E\u5909\u66F4\u3092\u3057\u307E\u3059\u3002\u305D\u308C\u304B\u3089\u201C\u30D1\u30B9\u30EF\u30FC\u30C9\u306E\u518D\u78BA\u8A8D\u201D\u306E\u6B04\u306B\u3001\u518D\u5EA6\u9593\u9055\u3044\u306E\u306A\u3044\u3088\u3046\u306B\u305D\u306E\u30D1\u30B9\u30EF\u30FC\u30C9\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
help.selfServe.changeTempPw.line2=\u30D1\u30B9\u30EF\u30FC\u30C9\u306B\u306F\u3001\uFF18\u6587\u5B57\u4EE5\u4E0A\u304C\u542B\u307E\u308C\u308B\u3088\u3046\u306B\u3057\u3066\u304F\u3060\u3055\u3044\uFF1A
help.selfServe.changeTempPw.line3=\u3042\u306A\u305F\u306E\u30D1\u30B9\u30EF\u30FC\u30C9\u306B\u4E0A\u8A18\u306E\u30EA\u30B9\u30C8\u306B\u3042\u308B\u4F8B\u306E\u5C11\u306A\u304F\u3068\u3082\uFF12\u3064\u304C\u542B\u307E\u308C\u3066\u3044\u306A\u3044\u5834\u5408\u306F\u3001\u6570\u5B57\u304B\u4ED6\u306E\u6587\u5B57\u3092\u30D1\u30B9\u30EF\u30FC\u30C9\u306B\u52A0\u3048\u3066\u304F\u3060\u3055\u3044\u3002\uFF08\uFF1F\uFF09
help.selfServe.changeTempPw.title=\u4E00\u6642\u7684\u306A\u30D1\u30B9\u30EF\u30FC\u30C9\u3092\u5909\u66F4\u3057\u3066\u304F\u3060\u3055\u3044\u3002
help.selfServe.characterlist.line1=\u5C0F\u6587\u5B57\uFF08\u4F8B\u3001abcde\u306A\u3069\uFF09
help.selfServe.characterlist.line2=\u5927\u6587\u5B57\uFF08\u4F8B\u3001ABCDE\u306A\u3069\uFF09
help.selfServe.characterlist.line3=\u6570\u5B57\uFF08\u4F8B\u30011234567890\uFF09
help.selfServe.characterlist.line4=symbols or formatting marks (!@#$%^&amp;*)
help.selfServe.characterlist.line5=\u3042\u306A\u305F\u306E\u8A00\u8A9E\u304B\u3089\u56FD\u969B\u7684\u306A\u6587\u5B57\u306B\u63DB\u3048\u3066\u304F\u3060\u3055\u3044 (\u5011, \u0439, \uB798, \u0E01\u0E34, \u306A\u3069)
help.selfServe.ForgotPassword.line1=\u30D1\u30B9\u30EF\u30FC\u30C9\u3092\u5FD8\u308C\u305F\u306A\u3089\u3001\u4E00\u6642\u7684\u306A\u30D1\u30B9\u30EF\u30FC\u30C9\u3092\u3042\u306A\u305F\u306E\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9\u306B\u304A\u9001\u308A\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
help.selfServe.ForgotPassword.line2=\u4E00\u6642\u7684\u306A\u30D1\u30B9\u30EF\u30FC\u30C9\u304C\u3042\u306A\u305F\u306E\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9\u306B\u5C4A\u304F\u306E\u3092\u3057\u3070\u3089\u304F\u304A\u5F85\u3061\u304F\u3060\u3055\u3044\u3002\u901A\u5E38\u306F\u3059\u3050\u306B\u5C4A\u304F\u306E\u3067\u3059\u304C\u3001\u30A4\u30F3\u30BF\u30FC\u30CD\u30C3\u30C8\u56DE\u7DDA\u304C\u975E\u5E38\u306B\u6DF7\u3093\u3067\u3044\u308B\u5834\u5408\u306F\uFF11\u6642\u9593\u307B\u3069\u304B\u304B\u308B\u3053\u3068\u3082\u3042\u308A\u307E\u3059\u3002\u3042\u306A\u305F\u306E\u53D7\u4FE1\u30E1\u30FC\u30EB\u30DC\u30C3\u30AF\u30B9\u306B\u898B\u5F53\u305F\u3089\u306A\u3044\u5834\u5408\u306F\u3001\u8FF7\u60D1\u30E1\u30FC\u30EB\u30DC\u30C3\u30AF\u30B9\u3092\u30C1\u30A7\u30C3\u30AF\u3057\u3066\u307F\u3066\u304F\u3060\u3055\u3044\u3002\u305D\u306E\u30E1\u30FC\u30EB\u3092\u958B\u3051\u3001\u201C\u8D77\u52D5\u201D\u30EA\u30F3\u30AF\u3092\u30AF\u30EA\u30C3\u30AF\u3059\u308B\u304B\u3001\u30B5\u30A4\u30F3\u30A4\u30F3\u30DA\u30FC\u30B8\u306B\u884C\u3063\u3066\u3001\u305D\u306E\u4E00\u6642\u7684\u306A\u30D1\u30B9\u30EF\u30FC\u30C9\u3092\u5165\u529B\u3057\u3066\u30B5\u30A4\u30F3\u30A4\u30F3\u3057\u3066\u304F\u3060\u3055\u3044\u3002\u30B5\u30A4\u30F3\u30A4\u30F3\u30DA\u30FC\u30B8\u3067\u306F\u3001\u3044\u3064\u3082\u540C\u3058\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9\u3092\u304A\u4F7F\u3044\u304F\u3060\u3055\u3044\u3002
help.selfServe.ForgotPassword.line3=\u3069\u3061\u3089\u306B\u3057\u3066\u3082\u3001\u899A\u3048\u3084\u3059\u3044\u3042\u306A\u305F\u72EC\u81EA\u306E\u30D1\u30B9\u30EF\u30FC\u30C9\u3092\u4F5C\u308B\u753B\u9762\u306B\u3059\u3050\u306B\u79FB\u52D5\u3057\u3066\u304F\u3060\u3055\u3044\u3002\uFF08\uFF1F\uFF09
help.selfServe.ForgotPassword.title=\u30D1\u30B9\u30EF\u30FC\u30C9\u3092\u5FD8\u308C\u305F\u3068\u304D\u306E\u30D8\u30EB\u30D7
help.selfServe.ForgotPasswordComplete.line1=\u65B0\u3057\u3044\u3001\u4E00\u6642\u7684\u306A\u30D1\u30B9\u30EF\u30FC\u30C9\u3092\u3042\u306A\u305F\u306E\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9\u306B\u304A\u9001\u308A\u3057\u307E\u3057\u305F\u3002
help.selfServe.ForgotPasswordComplete.line2=\u4E00\u6642\u7684\u306A\u30D1\u30B9\u30EF\u30FC\u30C9\u304C\u3042\u306A\u305F\u306E\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9\u306B\u5C4A\u304F\u306E\u3092\u3057\u3070\u3089\u304F\u304A\u5F85\u3061\u304F\u3060\u3055\u3044\u3002\u901A\u5E38\u306F\u3059\u3050\u306B\u5C4A\u304F\u306E\u3067\u3059\u304C\u3001\u30A4\u30F3\u30BF\u30FC\u30CD\u30C3\u30C8\u56DE\u7DDA\u304C\u975E\u5E38\u306B\u6DF7\u3093\u3067\u3044\u308B\u5834\u5408\u306F\uFF11\u6642\u9593\u307B\u3069\u304B\u304B\u308B\u3053\u3068\u3082\u3042\u308A\u307E\u3059\u3002\u3042\u306A\u305F\u306E\u53D7\u4FE1\u30E1\u30FC\u30EB\u30DC\u30C3\u30AF\u30B9\u306B\u898B\u5F53\u305F\u3089\u306A\u3044\u5834\u5408\u306F\u3001\u8FF7\u60D1\u30E1\u30FC\u30EB\u30DC\u30C3\u30AF\u30B9\u3092\u30C1\u30A7\u30C3\u30AF\u3057\u3066\u307F\u3066\u304F\u3060\u3055\u3044\u3002\u305D\u306E\u30E1\u30FC\u30EB\u3092\u958B\u3051\u3001\u201C\u8D77\u52D5\u201D\u30EA\u30F3\u30AF\u3092\u30AF\u30EA\u30C3\u30AF\u3059\u308B\u304B\u3001\u30B5\u30A4\u30F3\u30A4\u30F3\u30DA\u30FC\u30B8\u306B\u884C\u3063\u3066\u3001\u305D\u306E\u4E00\u6642\u7684\u306A\u30D1\u30B9\u30EF\u30FC\u30C9\u3092\u5165\u529B\u3057\u3066\u30B5\u30A4\u30F3\u30A4\u30F3\u3057\u3066\u304F\u3060\u3055\u3044\u3002\u30B5\u30A4\u30F3\u30A4\u30F3\u30DA\u30FC\u30B8\u3067\u306F\u3001\u3044\u3064\u3082\u540C\u3058\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9\u3092\u304A\u4F7F\u3044\u304F\u3060\u3055\u3044\u3002
help.selfServe.ForgotPasswordComplete.line3=\u3069\u3061\u3089\u306B\u3057\u3066\u3082\u3001\u899A\u3048\u3084\u3059\u3044\u3042\u306A\u305F\u72EC\u81EA\u306E\u30D1\u30B9\u30EF\u30FC\u30C9\u3092\u4F5C\u308B\u753B\u9762\u306B\u3059\u3050\u306B\u79FB\u52D5\u3057\u3066\u304F\u3060\u3055\u3044\u3002\uFF08\uFF1F\uFF09
help.selfServe.ForgotPasswordComplete.title=\u65B0\u3057\u3044\u30D1\u30B9\u30EF\u30FC\u30C9\u3092\u304A\u9001\u308A\u3057\u307E\u3057\u305F\u3002
help.selfServe.SignIn.line1=\u3042\u306A\u305F\u304C\u30A2\u30AB\u30A6\u30F3\u30C8\u3092\u5909\u66F4\u3059\u308B\u524D\u306B\u3001\u3042\u306A\u305F\u306E\u672C\u4EBA\u78BA\u8A8D\u304C\u5FC5\u8981\u3067\u3059\u3002 
help.selfServe.SignIn.line2=\u3042\u306A\u305F\u306E\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9\u3068\u30D1\u30B9\u30EF\u30FC\u30C9\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002\u305D\u306E\u5F8C\u306B\u3001\u3042\u306A\u305F\u306E\u30A2\u30AB\u30A6\u30F3\u30C8\u60C5\u5831\u3092\u66F4\u65B0\u3067\u304D\u307E\u3059\u3002
help.selfServe.SignIn.line3=\u3042\u306A\u305F\u306E\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9\u3068\u30D1\u30B9\u30EF\u30FC\u30C9\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002\u305D\u306E\u5F8C\u306B\u3001\u3042\u306A\u305F\u306E\u30A2\u30AB\u30A6\u30F3\u30C8\u60C5\u5831\u3092\u66F4\u65B0\u3067\u304D\u307E\u3059\u3002
help.selfServe.SignIn.title=\u30A2\u30AB\u30A6\u30F3\u30C8\u306E\u8A2D\u5B9A\uFF1A\u30B5\u30A4\u30F3\u30A4\u30F3
help.signUp.Email.line1=\u30A2\u30AB\u30A6\u30F3\u30C8\u306B\u30B5\u30A4\u30F3\u30A2\u30C3\u30D7\u3059\u308B\u305F\u3081\u306B\u3001\u3042\u306A\u305F\u306E\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9\u3092\u3054\u7528\u610F\u304F\u3060\u3055\u3044\u3002\u305D\u3057\u3066\u201C\u7D9A\u884C\u201D\u3092\u30AF\u30EA\u30C3\u30AF\u3057\u3066\u304F\u3060\u3055\u3044\u3002\u3053\u306E\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9\u306F\u3059\u3067\u306B\u4F7F\u308F\u308C\u3066\u3044\u307E\u3059\u3068\u3044\u3046\u30E1\u30C3\u30BB\u30FC\u30B8\u304C\u51FA\u305F\u3089\u3001\u4EE5\u4E0B\u306E\u3053\u3068\u3092\u8003\u3048\u3066\u304F\u3060\u3055\u3044\u3002\uFF1A
help.signUp.Email.line2=\u3042\u306A\u305F\u306F\u3059\u3067\u306B\u3053\u306E\u30B7\u30B9\u30C6\u30E0\u306E\u30A2\u30AB\u30A6\u30F3\u30C8\u3092\u3082\u3063\u3066\u304A\u3089\u308C\u307E\u3059\u3002
help.signUp.Email.line3=\u3042\u306A\u305F\u3068\u3053\u306E\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9\u3092\u5171\u6709\u3057\u3066\u3044\u308B\u4ED6\u306E\u3069\u306A\u305F\u304B\u304C\u3001\u3059\u3067\u306B\u3053\u306E\u30B7\u30B9\u30C6\u30E0\u306E\u30A2\u30AB\u30A6\u30F3\u30C8\u3092\u4F5C\u3089\u308C\u3066\u3044\u307E\u3059\u3002
help.signUp.Email.line4=\u3082\u3046\u3059\u3067\u306B\u30A2\u30AB\u30A6\u30F3\u30C8\u3092\u3082\u3063\u3066\u3044\u3066\u3001\u30D1\u30B9\u30EF\u30FC\u30C9\u3092\u899A\u3048\u3066\u3044\u306A\u3044\u306A\u3089\u3001\u201C\u30AD\u30E3\u30F3\u30BB\u30EB\u201D\u3092\u30AF\u30EA\u30C3\u30AF\u3057\u3001\u30B5\u30A4\u30F3\u30A4\u30F3\u753B\u9762\u306B\u623B\u3063\u3066\u304F\u3060\u3055\u3044\u3002\u305D\u3057\u3066\u201C\u30D1\u30B9\u30EF\u30FC\u30C9\u3092\u5FD8\u308C\u305F\u306A\u3089\uFF1F\u201D\u306E\u30EA\u30F3\u30AF\u3092\u30AF\u30EA\u30C3\u30AF\u3057\u3066\u304F\u3060\u3055\u3044\u3002
help.signUp.Email.line5=\u3082\u3057\u4ED6\u306E\u8AB0\u304B\u3068\u3053\u306E\u30B7\u30B9\u30C6\u30E0\u3092\u4E00\u3064\u306E\u30A2\u30AB\u30A6\u30F3\u30C8\u3067\u5171\u6709\u3057\u3088\u3046\u3068\u3059\u308B\u306A\u3089\u3001\u305D\u308C\u305E\u308C\u306B\u552F\u4E00\u306E\u672C\u4EBA\u78BA\u8A8D\u304C\u5FC5\u8981\u3068\u306A\u3063\u3066\u304F\u308B\u306E\u3067\uFF08\uFF1F\uFF09\u3001\u554F\u984C\u304C\u8D77\u3053\u308A\u307E\u3059\u3002\u30A2\u30AB\u30A6\u30F3\u30C8\u3092\u5171\u6709\u3059\u308B\u3068\u3001\u305D\u308C\u305E\u308C\u304C\u81EA\u5206\u306E\u500B\u4EBA\u60C5\u5831\u3092\u898B\u308B\u3053\u3068\u304C\u3067\u304D\u306A\u304B\u3063\u305F\u308A\u3001\u500B\u4EBA\u7684\u306A\u6A5F\u5BC6\u60C5\u5831\u3092\u4ED6\u306E\u4EBA\u306B\u77E5\u3089\u305B\u3066\u3057\u307E\u3063\u305F\u308A\u3068\u3044\u3046\u3053\u3068\u304C\u8D77\u3053\u308A\u307E\u3059\u3002\u3067\u3059\u306E\u3067\u3001\u500B\u4EBA\u306E\u30E1\u30FC\u30EB\u30A2\u30AB\u30A6\u30F3\u30C8\u306F\u4ED6\u306E\u4EBA\u3068\u5171\u6709\u306B\u306F\u3057\u306A\u3044\u3067\u304F\u3060\u3055\u3044\u3002
help.signUp.Email.title=\u30B5\u30A4\u30F3\u30A2\u30C3\u30D7\u306E\u30B9\u30C6\u30C3\u30D7\uFF11\uFF1A\u3042\u306A\u305F\u306E\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9
help.signUp.Name.line1=\u3042\u306A\u305F\u306E\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9\u3092\u524D\u306E\u30DA\u30FC\u30B8\u3067\u5165\u529B\u3057\u7D42\u308F\u308B\u3068\u3001\u3042\u306A\u305F\u306E\u59D3\u30FB\u540D\u3092\u5165\u529B\u3057\u307E\u3059\u3002\u305D\u306E\u540D\u524D\u306F\u7C21\u5358\u306A\u65B9\u304C\u3001\u30D8\u30EB\u30D7\u30BB\u30F3\u30BF\u30FC\u306B\u8CEA\u554F\u3059\u308B\u3068\u304D\u3001\u3088\u308A\u65E9\u304F\u672C\u4EBA\u78BA\u8A8D\u304C\u53D6\u308C\u307E\u3059\u3002
help.signUp.Name.line2=\u3053\u306E\u753B\u9762\u306E\u201C\u7D9A\u884C\u201D\u30DC\u30BF\u30F3\u3092\u30AF\u30EA\u30C3\u30AF\u3059\u308B\u3068\u3001\u30A2\u30AB\u30A6\u30F3\u30C8\u3092\u4F5C\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002\u305D\u3057\u3066\u3001\u4E00\u6642\u7684\u306A\u30D1\u30B9\u30EF\u30FC\u30C9\u304C\u3042\u306A\u305F\u306E\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9\u306B\u9001\u3089\u308C\u307E\u3059\u3002
help.signUp.Name.line3=\u524D\u306E\u30DA\u30FC\u30B8\u3067\u3042\u306A\u305F\u304C\u5165\u529B\u3057\u305F\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9\u3092\u518D\u5EA6\u78BA\u8A8D\u3057\u305F\u3044\u5834\u5408\u306F\u3001\u201C\u623B\u308B\u201D\u30DC\u30BF\u30F3\u3092\u30AF\u30EA\u30C3\u30AF\u3057\u3066\u304F\u3060\u3055\u3044\u3002
help.signUp.Name.line4=\u201C\u30AD\u30E3\u30F3\u30BB\u30EB\u201D\u30DC\u30BF\u30F3\u3092\u62BC\u3059\u3068\u3001\u30A2\u30AB\u30A6\u30F3\u30C8\u3092\u4F5C\u308B\u3053\u3068\u3092\u4E2D\u6B62\u3057\u307E\u3059\u3002
help.signUp.Name.title=\u30B5\u30A4\u30F3\u30A2\u30C3\u30D7\u306E\u30B9\u30C6\u30C3\u30D7\uFF12\uFF1A\u3042\u306A\u305F\u306E\u540D\u524D
help.signUp.Success.line1=\u3042\u306A\u305F\u306E\u30A2\u30AB\u30A6\u30F3\u30C8\u304C\u4F5C\u3089\u308C\u3001\u4E00\u6642\u7684\u306A\u30D1\u30B9\u30EF\u30FC\u30C9\u304C\u3042\u306A\u305F\u306E\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9\u306B\u9001\u3089\u308C\u307E\u3057\u305F\u3002\u30A2\u30AB\u30A6\u30F3\u30C8\u4F5C\u308A\u306E\u6700\u5F8C\u306E\u30B9\u30C6\u30C3\u30D7\u306F\u3001\u81EA\u5206\u306B\u3057\u304B\u5206\u304B\u3089\u306A\u3044\u30D1\u30B9\u30EF\u30FC\u30C9\u3092\u4F5C\u308B\u3053\u3068\u3067\u3059\u3002
help.signUp.Success.line2=\u4E00\u6642\u7684\u306A\u30D1\u30B9\u30EF\u30FC\u30C9\u304C\u3042\u306A\u305F\u306E\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9\u306B\u5C4A\u304F\u306E\u3092\u3057\u3070\u3089\u304F\u304A\u5F85\u3061\u304F\u3060\u3055\u3044\u3002\u901A\u5E38\u306F\u3059\u3050\u306B\u5C4A\u304F\u306E\u3067\u3059\u304C\u3001\u30A4\u30F3\u30BF\u30FC\u30CD\u30C3\u30C8\u56DE\u7DDA\u304C\u975E\u5E38\u306B\u6DF7\u3093\u3067\u3044\u308B\u5834\u5408\u306F\uFF11\u6642\u9593\u307B\u3069\u304B\u304B\u308B\u3053\u3068\u3082\u3042\u308A\u307E\u3059\u3002\u3042\u306A\u305F\u306E\u53D7\u4FE1\u30E1\u30FC\u30EB\u30DC\u30C3\u30AF\u30B9\u306B\u898B\u5F53\u305F\u3089\u306A\u3044\u5834\u5408\u306F\u3001\u8FF7\u60D1\u30E1\u30FC\u30EB\u30DC\u30C3\u30AF\u30B9\u3092\u30C1\u30A7\u30C3\u30AF\u3057\u3066\u307F\u3066\u304F\u3060\u3055\u3044\u3002\u305D\u306E\u30E1\u30FC\u30EB\u3092\u958B\u3051\u3001\u201C\u8D77\u52D5\u201D\u30EA\u30F3\u30AF\u3092\u30AF\u30EA\u30C3\u30AF\u3059\u308B\u304B\u3001\u30B5\u30A4\u30F3\u30A4\u30F3\u30DA\u30FC\u30B8\u306B\u884C\u3063\u3066\u3001\u305D\u306E\u4E00\u6642\u7684\u306A\u30D1\u30B9\u30EF\u30FC\u30C9\u3092\u5165\u529B\u3057\u3066\u30B5\u30A4\u30F3\u30A4\u30F3\u3057\u3066\u304F\u3060\u3055\u3044\u3002\u30B5\u30A4\u30F3\u30A4\u30F3\u30DA\u30FC\u30B8\u3067\u306F\u3001\u3044\u3064\u3082\u540C\u3058\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9\u3092\u304A\u4F7F\u3044\u304F\u3060\u3055\u3044\u3002
help.signUp.Success.line3=\u3069\u3061\u3089\u306B\u3057\u3066\u3082\u3001\u899A\u3048\u3084\u3059\u3044\u3042\u306A\u305F\u72EC\u81EA\u306E\u30D1\u30B9\u30EF\u30FC\u30C9\u3092\u4F5C\u308B\u753B\u9762\u306B\u3059\u3050\u306B\u79FB\u52D5\u3057\u3066\u304F\u3060\u3055\u3044\u3002\uFF08\uFF1F\uFF09
help.signUp.Success.title=\u30A2\u30AB\u30A6\u30F3\u30C8\u4F5C\u308A\u306E\u30D8\u30EB\u30D7
invalid.firstname=\u201C\u540D\u201D\u306B\u4E0D\u9069\u5207\u306A\u6587\u5B57\u304C\u542B\u307E\u308C\u3066\u3044\u307E\u3059\u3002\u3082\u3046\u4E00\u5EA6\u3084\u3063\u3066\u307F\u3066\u304F\u3060\u3055\u3044\u3002
invalid.lastname=\u201C\u59D3\u201D\u306B\u4E0D\u9069\u5207\u306A\u6587\u5B57\u304C\u542B\u307E\u308C\u3066\u3044\u307E\u3059\u3002\u3082\u3046\u4E00\u5EA6\u3084\u3063\u3066\u307F\u3066\u304F\u3060\u3055\u3044\u3002
invalid.username=\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9\u306B\u4E0D\u9069\u5207\u306A\u6587\u5B57\u304C\u542B\u307E\u308C\u3066\u3044\u307E\u3059\u3002\u3082\u3046\u4E00\u5EA6\u3084\u3063\u3066\u307F\u3066\u304F\u3060\u3055\u3044\u3002
login.button.submit=\u30B5\u30A4\u30F3\u30A4\u30F3
login.canalsoA=\u30A2\u30AB\u30A6\u30F3\u30C8
login.canalsoB= \uFF0D\u30A2\u30AB\u30A6\u30F3\u30C8\u306E\u8A2D\u5B9A\u3092\u898B\u308B\u3001\u3082\u3057\u304F\u306F\u3001\u5909\u66F4\u3059\u308B
login.forgotpassword=\u30D1\u30B9\u30EF\u30FC\u30C9\u3092\u5FD8\u308C\u307E\u3057\u305F\u304B\uFF1F
login.forgotusername=\u3069\u306E\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9\u3092\u4F7F\u3063\u3066\u3044\u305F\u304B\u3092\u5FD8\u308C\u307E\u3057\u305F\u304B\uFF1F
login.label.password=\u30D1\u30B9\u30EF\u30FC\u30C9
login.label.username=\u30E1\u30FC\u30EB
login.languages=\u8A00\u8A9E
login.noaccountA=\u30B5\u30A4\u30F3\u30A2\u30C3\u30D7
login.noaccountB= \uFF0D\u65B0\u3057\u3044\u30A2\u30AB\u30A6\u30F3\u30C8\u3092\u4F5C\u308B
login.notice=\u3042\u306A\u305F\u304C\u30A2\u30AF\u30BB\u30B9\u3057\u3088\u3046\u3068\u3057\u3066\u3044\u308B\u30B5\u30A4\u30C8\u306B\u306F\u3001\u307E\u305A\u201C\u30B5\u30A4\u30F3\u30A4\u30F3\u201D\u304C\u5FC5\u8981\u3067\u3059\u3002
login.notice.noservice=\u3042\u306A\u305F\u304C\u30A2\u30AF\u30BB\u30B9\u3057\u3088\u3046\u3068\u3057\u3066\u3044\u308B\u30B5\u30A4\u30C8\u306B\u306F\u3001\u307E\u305A\u201C\u30B5\u30A4\u30F3\u30A4\u30F3\u201D\u304C\u5FC5\u8981\u3067\u3059\u3002
login.title=\u30B0\u30ED\u30FC\u30D0\u30EB\u3000IdM | \u30B5\u30A4\u30F3\u30A4\u30F3
logout.button.submit=\u30B5\u30A4\u30F3\u30A4\u30F3
logout.message=\u30ED\u30B0\u30A2\u30A6\u30C8\u3057\u307E\u3057\u305F\u3002\u518D\u5EA6\u201C\u30B5\u30A4\u30F3\u30A4\u30F3\u201D\u3059\u308B\u306B\u306F\u3001\u4E0B\u306E\u30DC\u30BF\u30F3\u3092\u30AF\u30EA\u30C3\u30AF\u3057\u3066\u304F\u3060\u3055\u3044\u3002
logout.title=\u30B0\u30ED\u30FC\u30D0\u30EB\u3000IdM | \u30B5\u30A4\u30F3\u30A2\u30A6\u30C8
logoutsuccessful=\u3059\u3067\u306B\u30ED\u30B0\u30A2\u30A6\u30C8\u3057\u3066\u3044\u307E\u3059\u3002
menu.accountdetails=\u30A2\u30AB\u30A6\u30F3\u30C8
menu.signin=\u30B5\u30A4\u30F3\u30A4\u30F3
menu.signup=\u30B5\u30A4\u30F3\u30A2\u30C3\u30D7
mismatch.retypePassword=\u201C\u30D1\u30B9\u30EF\u30FC\u30C9\u201D\u3068\u201C\u518D\u78BA\u8A8D\u306E\u30D1\u30B9\u30EF\u30FC\u30C9\u201D\u304C\u4E00\u81F4\u3057\u3066\u3044\u307E\u305B\u3093\u3002\u3082\u3046\u4E00\u5EA6\u3084\u3063\u3066\u307F\u3066\u304F\u3060\u3055\u3044\u3002
required=\u8A18\u5165\u3059\u3079\u304D\u6B04\u304C\u7A7A\u767D\u3067\u3059\u3002\u3054\u8A18\u5165\u304F\u3060\u3055\u3044\u3002
required.firstName=\u201C\u540D\u201D\u306E\u6B04\u306B\u3054\u8A18\u5165\u304F\u3060\u3055\u3044\u3002
required.lastName=\u201C\u59D3\u201D\u306E\u6B04\u306B\u3054\u8A18\u5165\u304F\u3060\u3055\u3044\u3002
required.password= \u201C\u30D1\u30B9\u30EF\u30FC\u30C9\u201D\u306E\u6B04\u306B\u3054\u8A18\u5165\u304F\u3060\u3055\u3044\u3002
required.retypePassword=\u201C\u518D\u78BA\u8A8D\u306E\u30D1\u30B9\u30EF\u30FC\u30C9\u201D\u306E\u6B04\u306B\u201C\u30D1\u30B9\u30EF\u30FC\u30C9\u201D\u3092\u518D\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002\u5165\u529B\u9593\u9055\u3044\u3092\u9632\u3050\u305F\u3081\u3067\u3059\u3002
required.username=\u201C\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9\u201D\u306E\u6B04\u306B\u3054\u8A18\u5165\u304F\u3060\u3055\u3044\u3002
selfserve.accountdetails.button.cancel=\u30AD\u30E3\u30F3\u30BB\u30EB
selfserve.accountdetails.button.continue=\u4FDD\u5B58
selfserve.accountdetails.label.confirmpassword=\u30D1\u30B9\u30EF\u30FC\u30C9\u306E\u518D\u78BA\u8A8D
selfserve.accountdetails.label.email=\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9
selfserve.accountdetails.label.firstname=\u540D
selfserve.accountdetails.label.lastname=\u59D3
selfserve.accountdetails.label.password=\u30D1\u30B9\u30EF\u30FC\u30C9
selfserve.accountdetails.message=\u3053\u306E\u30A2\u30AB\u30A6\u30F3\u30C8\u306F\uFF5E\uFF5E\u306B\u5C5E\u3057\u307E\u3059\uFF1A
selfserve.accountdetails.message.line1=\u30D1\u30B9\u30EF\u30FC\u30C9\u306B\u306F\uFF18\u6587\u5B57\u4EE5\u4E0A\u304C\u5FC5\u8981\u3067\u3059\u3002
selfserve.accountdetails.message.line2=\u201C\u30D8\u30EB\u30D7\u201D\u3092\u30AF\u30EA\u30C3\u30AF\u3059\u308B\u3068\u3001\u30D1\u30B9\u30EF\u30FC\u30C9\u4F5C\u308A\u306B\u95A2\u3057\u3066\u3082\u3063\u3068\u8A73\u3057\u304F\u77E5\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
selfserve.accountdetails.notice=\u30A2\u30AB\u30A6\u30F3\u30C8\u8A2D\u5B9A\u306E\u7DE8\u96C6\uFF1A\u90E8\u5206\u7684\u3001\u3082\u3057\u304F\u306F\u5168\u9762\u7684\u306A\u5909\u66F4\uFF08\uFF1F\uFF09
selfserve.changetemppw.button.cancel=\u30AD\u30E3\u30F3\u30BB\u30EB
selfserve.changetemppw.button.continue=\u7D9A\u884C
selfserve.changetemppw.label.confirmpassword=\u30D1\u30B9\u30EF\u30FC\u30C9\u306E\u518D\u78BA\u8A8D
selfserve.changetemppw.label.email=\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9
selfserve.changetemppw.label.firstname=\u540D
selfserve.changetemppw.label.lastname=\u59D3
selfserve.changetemppw.label.password=\u30D1\u30B9\u30EF\u30FC\u30C9
selfserve.changetemppw.message=\u65B0\u3057\u3044\u30D1\u30B9\u30EF\u30FC\u30C9\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002\u3053\u306E\u30B9\u30C6\u30C3\u30D7\u306F\u3001\u65B0\u3057\u3044\u30A2\u30AB\u30A6\u30F3\u30C8\u3092\u4F5C\u3063\u305F\u3068\u304D\u3002\u307E\u305F\u306F\u3001\u30D1\u30B9\u30EF\u30FC\u30C9\u3092\u5FD8\u308C\u3066\u3001\u65B0\u3057\u3044\u30D1\u30B9\u30EF\u30FC\u30C9\u3092\u6C42\u3081\u305F\u3068\u304D\u306B\u306F\u3001\u3044\u3064\u3067\u3082\u5FC5\u8981\u3067\u3059\u3002
selfserve.changetemppw.message.line1=\u30D1\u30B9\u30EF\u30FC\u30C9\u306B\u306F\uFF18\u6587\u5B57\u4EE5\u4E0A\u304C\u5FC5\u8981\u3067\u3059\u3002
selfserve.changetemppw.message.line2=\u201C\u30D8\u30EB\u30D7\u201D\u3092\u30AF\u30EA\u30C3\u30AF\u3059\u308B\u3068\u3001\u30D1\u30B9\u30EF\u30FC\u30C9\u4F5C\u308A\u306B\u95A2\u3057\u3066\u3082\u3063\u3068\u8A73\u3057\u304F\u77E5\u308B\u3053\u3068\u304C\u3067\u304D\u307E\u3059\u3002
selfserve.changetemppw.notice=\u3042\u306A\u305F\u306E\u30D1\u30B9\u30EF\u30FC\u30C9\u3092\u5909\u66F4\u3059\u308B\u5FC5\u8981\u304C\u3042\u308A\u307E\u3059\u3002
selfserve.complete.button.continue=\u30B5\u30A4\u30F3\u30A4\u30F3
selfserve.complete.message=\u30A2\u30AB\u30A6\u30F3\u30C8\u306E\u5909\u66F4\u306F\u4FDD\u5B58\u3055\u308C\u307E\u3057\u305F\u3002
selfserve.complete.message2=\u65B0\u3057\u304F\u3057\u305F\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9\u3068\u30D1\u30B9\u30EF\u30FC\u30C9\u3092\u4F7F\u3044\u59CB\u3081\u308B\u305F\u3081\u306B\u3001\u201C\u30B5\u30A4\u30F3\u30A4\u30F3\u201D\u3092\u30AF\u30EA\u30C3\u30AF\u3057\u3066\u304F\u3060\u3055\u3044\u3002
selfserve.complete.notice=\u3042\u306A\u305F\u306E\u30A2\u30AB\u30A6\u30F3\u30C8\u60C5\u5831\u306F\u3001\u66F4\u65B0\u3055\u308C\u307E\u3057\u305F\u3002
selfserve.complete.title=\u30B0\u30ED\u30FC\u30D0\u30EB\u3000IdM\u3000| \u30A2\u30AB\u30A6\u30F3\u30C8\u306F\u66F4\u65B0\u3055\u308C\u307E\u3057\u305F
selfserve.forgotpassword.button.cancel=\u30AD\u30E3\u30F3\u30BB\u30EB
selfserve.forgotpassword.button.continue=\u7D9A\u884C
selfserve.forgotpassword.complete.button.continue=\u7D9A\u884C
selfserve.forgotpassword.complete.message.line1=\u4E00\u6642\u7684\u306A\u30D1\u30B9\u30EF\u30FC\u30C9\u3092\u3042\u306A\u305F\u306E\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9\u306B\u9001\u308A\u307E\u3057\u305F\u3002\uFF1A\u30C1\u30A7\u30C3\u30AF\u3057\u3066\u307F\u3066\u304F\u3060\u3055\u3044\u3002\u305D\u3057\u3066\uFF1A
selfserve.forgotpassword.complete.message.line2=\u30E1\u30C3\u30BB\u30FC\u30B8\u306E\u4E2D\u306E\u201C\u30A2\u30AB\u30A6\u30F3\u30C8\u3092\u8D77\u52D5\uFF08\uFF1F\uFF09\u3059\u308B\u201D\u306E\u30EA\u30F3\u30AF\u3092\u30AF\u30EA\u30C3\u30AF\u3057\u3066\u304F\u3060\u3055\u3044\u3002
selfserve.forgotpassword.complete.message.line3= \u3042\u308B\u3044\u306F\uFF1A
selfserve.forgotpassword.complete.message.line4=\u4E00\u6642\u7684\u306A\u30D1\u30B9\u30EF\u30FC\u30C9\u3092\u3001\u30B5\u30A4\u30F3\u30A4\u30F3\u30DA\u30FC\u30B8\u306B\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
selfserve.forgotpassword.complete.message.line5=\uFF08\u6CE8\u610F\uFF1A\u4E00\u6642\u7684\u306A\u30D1\u30B9\u30EF\u30FC\u30C9\u3067\u30B5\u30A4\u30F3\u30A4\u30F3\u3057\u305F\u5F8C\u306F\u3001\u65B0\u3057\u3044\u30D1\u30B9\u30EF\u30FC\u30C9\u3092\u4F5C\u3063\u3066\u304F\u3060\u3055\u3044\u3002\uFF09
selfserve.forgotpassword.complete.notice=\u65B0\u3057\u3044\u30D1\u30B9\u30EF\u30FC\u30C9\u3092\u304A\u9001\u308A\u3057\u307E\u3057\u305F\u3002
selfserve.forgotpassword.complete.title=\u30B0\u30ED\u30FC\u30D0\u30EB\u3000IdM | \u30D1\u30B9\u30EF\u30FC\u30C9\u3092\u304A\u9001\u308A\u3057\u307E\u3057\u305F\u3002
selfserve.forgotpassword.forgotusername.link=\u3069\u306E\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9\u3092\u4F7F\u3063\u3066\u3044\u305F\u304B\u3092\u5FD8\u308C\u307E\u3057\u305F\u304B\uFF1F
selfserve.forgotpassword.label.username=\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9\uFF08\uFF1F\uFF09
selfserve.forgotpassword.message=\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9\u3092\u5165\u529B\u3057\u3001\u201C\u7D9A\u884C\u201D\u3092\u30AF\u30EA\u30C3\u30AF\u3057\u3066\u304F\u3060\u3055\u3044\u3002
selfserve.forgotpassword.notice=\u30D1\u30B9\u30EF\u30FC\u30C9\u3092\u5FD8\u308C\u305F
selfserve.forgotpassword.title=\u30B0\u30ED\u30FC\u30D0\u30EB\u3000IdM | \u30D1\u30B9\u30EF\u30FC\u30C9\u3092\u5FD8\u308C\u305F
selfserve.signin.button.cancel=\u30AD\u30E3\u30F3\u30BB\u30EB
selfserve.signin.button.continue=\u7D9A\u884C
selfserve.signin.label.password=\u30D1\u30B9\u30EF\u30FC\u30C9
selfserve.signin.label.username=\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9\uFF08\uFF1F\uFF09
selfserve.signin.message=\u3042\u306A\u305F\u306E\u30A2\u30AB\u30A6\u30F3\u30C8\u306E\u8A2D\u5B9A\u3092\u898B\u308B\u3001\u3082\u3057\u304F\u306F\u5909\u66F4\u3059\u308B\u524D\u306B\u3001\u30B5\u30A4\u30F3\u30A4\u30F3\u3057\u3066\u304F\u3060\u3055\u3044\u3002
selfserve.signin.notice=\u30A2\u30AB\u30A6\u30F3\u30C8\u306E\u8A2D\u5B9A\uFF1A\u30B5\u30A4\u30F3\u30A4\u30F3
selfserve.signin.title=\u30B0\u30ED\u30FC\u30D0\u30EB\u3000IdM | \u30B5\u30A4\u30F3\u30A4\u30F3
signup.button.cancel=\u30AD\u30E3\u30F3\u30BB\u30EB
signup.button.continue=\u7D9A\u884C
signup.label.email=\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9
signup.name.button.back=\u623B\u308B
signup.name.button.cancel=\u30AD\u30E3\u30F3\u30BB\u30EB
signup.name.button.continue=\u7D9A\u884C
signup.name.label.firstname=\u540D
signup.name.label.lastname=\u59D3
signup.name.message=\u3053\u306E\u65B0\u3057\u3044\u30A2\u30AB\u30A6\u30F3\u30C8\u306F\uFF5E\uFF5E\u306B\u5C5E\u3057\u307E\u3059\uFF1A
signup.name.notice=\u30B9\u30C6\u30C3\u30D7\uFF12\uFF1A\u3042\u306A\u305F\u306E\u304A\u540D\u524D\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
signup.name.title=\u30B0\u30ED\u30FC\u30D0\u30EB\u3000IdM |\u3000\u30B5\u30A4\u30F3\u30A2\u30C3\u30D7\u30B9\u30C6\u30C3\u30D7\uFF12
signup.notice=\u30B9\u30C6\u30C3\u30D7\uFF11\uFF1A\u3042\u306A\u305F\u306E\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9\u3092\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
signup.success.button.continue=\u7D9A\u884C
signup.success.message=\u4E00\u6642\u7684\u306A\u30D1\u30B9\u30EF\u30FC\u30C9\u306B\u3064\u3044\u3066\u306E\u8AAC\u660E\uFF1A
signup.success.message.line1=\u4E00\u6642\u7684\u306A\u30D1\u30B9\u30EF\u30FC\u30C9\u3092\u3042\u306A\u305F\u306E\u30E1\u30FC\u30EB\u30A2\u30C9\u30EC\u30B9\u306B\u304A\u9001\u308A\u3057\u307E\u3057\u305F\u3002\u30C1\u30A7\u30C3\u30AF\u3057\u3066\u307F\u3066\u304F\u3060\u3055\u3044\u3002\u305D\u3057\u3066\uFF08\uFF1F\uFF09\uFF1A
signup.success.message.line2=\u30E1\u30C3\u30BB\u30FC\u30B8\u306E\u4E2D\u306E\u201C\u30A2\u30AB\u30A6\u30F3\u30C8\u3092\u8D77\u52D5\uFF08\uFF1F\uFF09\u201D\u306E\u30EA\u30F3\u30AF\u3092\u30AF\u30EA\u30C3\u30AF\u3057\u3066\u304F\u3060\u3055\u3044\u3002
signup.success.message.line3=\u3042\u308B\u3044\u306F\uFF1A
signup.success.message.line4=\u4E00\u6642\u7684\u306A\u30D1\u30B9\u30EF\u30FC\u30C9\u3092\u3001\u30B5\u30A4\u30F3\u30A4\u30F3\u30DA\u30FC\u30B8\u306B\u5165\u529B\u3057\u3066\u304F\u3060\u3055\u3044\u3002
signup.success.message.line5=\uFF08\u6CE8\u610F\uFF1A\u4E00\u6642\u7684\u306A\u30D1\u30B9\u30EF\u30FC\u30C9\u3067\u30B5\u30A4\u30F3\u30A4\u30F3\u3057\u305F\u5F8C\u306F\u3001\u65B0\u3057\u3044\u30D1\u30B9\u30EF\u30FC\u30C9\u3092\u4F5C\u3063\u3066\u304F\u3060\u3055\u3044\u3002)
signup.success.notice=\u3042\u306A\u305F\u306E\u30A2\u30AB\u30A6\u30F3\u30C8\u304C\u4F5C\u6210\u3055\u308C\u307E\u3057\u305F\u3002
signup.success.title=\u30B5\u30A4\u30F3\u30A2\u30C3\u30D7\u304C\u5B8C\u4E86\u3057\u307E\u3057\u305F\u3002
signup.title=\u30B0\u30ED\u30FC\u30D0\u30EB\u3000IdM |\u3000\u30B5\u30A4\u30F3\u30A2\u30C3\u30D7\u30B9\u30C6\u30C3\u30D7\uFF11
